{
  "Identity": {
    "id": "lawfirm_id",
    "name": "金杜律师事务所（中国）",
    "intro": "金杜律师事务所是一家根植亚洲、服务全球客户的一流国际律师事务所，提供跨法域、一体化法律服务。",
    "highlights": [
      "根植亚洲的国际律所网络",
      "跨法域一体化法律服务能力",
      "深耕中国市场与本地洞察",
      "覆盖多行业的综合法律服务",
      "强调长期价值与合规治理"
    ],
    "key_facts": [
      "全球拥有3700+名律师。",
      "全球设有26个办公室。",
      "2025年钱伯斯入榜51个领域。",
      "其中23个领域获评第一等级。",
      "107位合伙人及律师获评级。",
      "2024年法律500强有44个领域。",
      "其中28个领域为第一等级。",
      "211位律师在榜单中获推荐。",
      "asialaw榜单中34个领域获推荐。",
      "其中28个领域获杰出排名。"
    ],
    "core_advantages": [
      {
        "title": "跨法域一体化服务能力",
        "description": "依托覆盖主要法域的全球网络和本地深耕团队，为复杂跨境交易和争议提供一站式法律解决方案。"
      },
      {
        "title": "深耕中国市场与政策洞察",
        "description": "长期服务重点行业、国企与民企客户，熟悉监管环境与产业政策变化，帮助客户控制合规风险与把握机遇。"
      },
      {
        "title": "多专业协同的综合团队",
        "description": "通过公司、资本市场、争议解决、监管合规等多领域律师协作，形成覆盖企业全生命周期的综合法律服务能力。"
      }
    ],
    "firm_id": "KWM-China",
    "legal_name_zh": "金杜律师事务所（中国）",
    "legal_name_en": "King & Wood Mallesons (China)",
    "type": "国际律师事务所（中国区合伙制实体，属KWM全球网络）",
    "tagline": "根植亚洲，服务世界",
    "positioning": "从亚洲出发、面向全球的一流国际律所，连接东西方法律与商业生态，提供跨法域、一体化法律服务。",
    "global_scale": {
      "lawyers": "3700+",
      "offices": "26",
      "notes": "覆盖亚洲与北美等增长型市场与金融中心；通过“云办公室”增强未设实体办公室地区的可达性。"
    },
    "network_and_model": {
      "platform": "全球网络与本地深耕相结合",
      "cloud_office": "在尚未设立实体办公室的城市/法域设立云办公室，依托跨区域团队在线协作服务客户。"
    },
    "leadership_snapshot": [
      {
        "name": "王俊峰",
        "role": "全球主席 / 全球管理委员会主席"
      },
      {
        "name": "王玲",
        "role": "中国区管理合伙人"
      }
    ],
    "core_pages": {
      "home": "https://www.kwm.com/cn/zh/home.html",
      "about": "https://www.kwm.com/cn/zh/about-us.html",
      "locations": "https://www.kwm.com/cn/zh/locations.html",
      "privacy": "https://www.kwm.com/cn/zh/privacy-notice.html"
    }
  },
  "Mission": {
    "vision": {
      "summary": "建立一家根植亚洲、服务世界的领先一流国际律师事务所。 这一愿景强调立足亚洲、面向全球，在复杂多变的商业与监管环境中为客户提供高质量法律服务。 同时通过持续提升专业能力和治理水平，为经济社会的长期健康发展贡献专业力量。",
      "tags": [
        "愿景",
        "全球布局",
        "一流律所"
      ]
    },
    "purpose": {
      "summary": "运用精通的法律专业知识，助力客户与社会实现长期繁荣与稳健发展。 律所希望通过严谨、专业、高效的法律服务，为企业、金融机构和公共部门等多元主体创造稳定可预期的制度环境。 在服务个体客户需求的同时兼顾社会整体利益，实现商业成功与社会价值的统一。",
      "tags": [
        "使命",
        "长期价值",
        "社会责任"
      ]
    },
    "client_commitment": {
      "summary": "我们坚持以客户需求为中心，围绕重大交易、合规管理和争议解决等场景设计整体法律方案。\n在服务过程中重视沟通效率与决策清晰度，帮助客户在紧迫时间表下作出稳健判断。\n主要承诺包括：\n- 以客户需求为中心，提供精准与高效的跨境法律解决方案。\n- 以全球视野与本地洞察融通监管、文化与技术差异。",
      "tags": [
        "客户导向",
        "跨境服务",
        "本地洞察"
      ]
    },
    "people_commitment": {
      "summary": "我们将人才视为最重要的资产，持续投资于专业培训、导师制度和多维度职业发展路径。\n通过营造开放包容的组织氛围，鼓励跨办公室、跨专业的协作与知识共享。\n核心承诺包括：\n- 营造良好工作环境，支持员工成长与职业发展。\n- 以多元、协作与知识共享驱动创新。",
      "tags": [
        "人才发展",
        "多元包容",
        "知识共享"
      ]
    },
    "principles_values": {
      "summary": "我们的价值观体系涵盖质量、同理心、慷慨、协作、清晰、创造力、活力、信任与改进等多个维度。\n这些原则既约束专业判断和执业操守，也塑造内部协作方式和客户沟通风格，为跨区域团队协作提供共同语言。\n具体表述包括：\n- 质量（精益求精）\n- 同理心（包容欣赏）\n- 慷慨（主动分享）\n- 协作（跨域联动）\n- 清晰（化繁为简）\n- 创造力（突破创新）\n- 活力（畅所欲言，行动一致）\n- 信任（坚持最高道德标准）\n- 改进（持续提升）",
      "tags": [
        "价值观",
        "职业操守",
        "文化理念"
      ]
    }
  },
  "Offerings": {
    "corporate_mna_and_private_equity": {
      "summary": "### 公司与并购、私募股权及家族财富\n\n金杜律师事务所依托在公司法、并购及私募股权领域的深厚积累，为跨国公司、国有企业、民营企业、金融机构及高净值家族提供覆盖企业全生命周期的股权类法律服务。团队擅长处理高标的、结构复杂及跨司法辖区的交易，紧密结合监管要求与商业诉求，为客户设计可落地的交易结构与风险控制安排。\n\n在公司与并购方面，本所长期活跃于境内外具有标志性的重大交易，包括上市公司并购重组、产业整合、混合所有制改革及跨境收购。律师团队能够统筹公司治理、信息披露、反垄断审查、外汇与税务等多维度法规要求，为客户提供一体化的并购解决方案，并在项目全程协助谈判、文件起草、交割实施及整合过渡。\n\n在私募股权与基金方面，金杜为基金管理人、各类私募基金及机构投资者提供从基金设立与募集、管理人登记与合规管理，到项目投资、投后管理及退出安排的全流程服务。团队熟悉产业基金、并购基金、母基金、跨境基金等多样化结构，能够协助客户在多重监管框架下实现“募投管退”的闭环管理。\n\n在家族财富安全与传承及“一带一路”等国际项目中，本所综合运用公司、信托、税务、婚姻继承及跨境投资等多领域经验，为企业家及家族客户构建资产保护与传承架构，并在境内外多法域协调安排家族企业治理、家事安排和财富跨境流转，兼顾法律安全性与家族长期发展目标。\n\n**核心服务类型包括：**\n\n- 公司设立、股权结构与公司治理安排\n- 上市公司并购重组、要约收购及私有化退市\n- 国内外股权与资产收购、合并、分立及资产剥离\n- 战略并购与重组、国企改革及混合所有制改革项目\n- 产业基金、并购基金、母基金及其他私募投资基金的设立与募集\n- 基金管理人登记、合规管理及与监管机构的持续沟通\n- 私募股权投资项目的立项、尽职调查、交易结构设计与投资文件谈判\n- 投后治理安排、股东权利保护及多元化退出路径设计\n- 家族财富安全与传承的整体架构设计、家族宪章及家族企业治理安排\n- 涉及“一带一路”沿线国家的股权投资、合资合作及项目并购\n",
      "tags": [
        "公司与并购",
        "上市公司并购重组",
        "跨境并购",
        "战略并购与重组",
        "私募股权与基金",
        "基金设立与募集",
        "国企改革与混改",
        "家族财富安全与传承",
        "公司治理与股东权利",
        "一带一路国际法律业务"
      ]
    },
    "capital_markets_banking_and_finance": {
      "summary": "### 资本市场、银行与融资及债务重组\n\n金杜在证券与资本市场、银行与融资以及债务重组领域拥有长期领先的市场地位，为发行人、承销商、金融机构及各类企业提供覆盖股权与债权融资、金融市场产品创新及复杂重组交易的综合法律服务。团队熟悉中国及主要国际资本市场规则，善于在严格监管和快速变化的市场环境下为客户设计具有可行性与创新性的交易结构。\n\n在证券与资本市场方面，本所为企业在境内外交易所发行股票及存托凭证、公开发行与私募债券、中期票据及优先股等提供全流程服务，涵盖IPO与再融资、重组配套融资、上市公司信息披露与持续监管合规等。律师团队在处理大型、跨境及多市场联动的资本市场交易方面具有丰富经验，能够统筹发行人、保荐人及中介机构之间的协调与监管沟通。\n\n在银行与融资及资产证券化领域，金杜银行与融资团队以复杂融资项目见长，涵盖双边与银团贷款、收购及杠杆融资、项目融资、房地产融资、基金融资、贸易融资以及绿色、社会和可持续融资等类型。团队在资产证券化及结构性融资方面积累了大量实践经验，参与多类不动产、基础设施及金融资产ABS项目，为客户就底层资产筛选、交易结构搭建、各类信用增级安排及信息披露义务提供系统化法律服务。\n\n在金融机构业务及债务重组方面，本所为商业银行、保险机构、券商、资产管理机构及新型金融机构提供设立、并购、公司治理、合规管理及金融市场监管应对等法律服务，并在金融机构重组、纾困及风险处置方面具有丰富项目经验。在企业债务重组和破产重整领域，金杜代表债务人、债权人及投资人参与各类重整、清算和和解程序，处理大额不良资产处置、庭外重组安排及跨境破产程序承认与执行。\n\n**主要服务内容包括：**\n\n- A股及境外证券交易所IPO与再融资项目\n- 企业债、公司债、中期票据、可转债及优先股等债务与混合融资工具发行\n- 证券发行与承销、保荐与持续督导及合规咨询\n- 上市公司信息披露、治理结构及再融资、重组配套交易\n- 各类双边贷款、银团贷款及收购与杠杆融资\n- 项目融资、基础设施与能源项目融资、房地产与不动产融资\n- 资产证券化及结构性融资（包括企业应收账款、不动产及基础设施ABS等）\n- 金融机构设立、资产管理业务及金融科技与数字化转型相关法律服务\n- 企业债务重组、破产重整、清算与和解及不良资产与特殊机会投资交易\n- 涉证券、金融衍生品及金融市场监管的合规与争议解决配套服务\n",
      "tags": [
        "证券与资本市场",
        "IPO与再融资",
        "债券与票据发行",
        "资产证券化及结构性融资",
        "银行与融资",
        "项目与房地产融资",
        "基金融资与贸易融资",
        "绿色与可持续融资",
        "金融机构业务",
        "债务重组与破产重整"
      ]
    },
    "dispute_resolution_and_investigations": {
      "summary": "### 争议解决、仲裁及刑事/合规调查\n\n金杜争议解决团队由众多在诉讼、仲裁及监管调查领域经验丰富的律师构成，能够为商业争议、金融纠纷、建设工程与房地产纠纷以及跨境争议提供全程战略法律服务。团队熟悉中国法院及仲裁机构的审判与仲裁实践，同时深度参与国际仲裁与多法域平行程序，擅长在复杂案件中平衡法律风险、声誉风险与商业目标。\n\n在民商事争议解决方面，本所代理各类合同、股权及投资纠纷、公司治理与股东争议、金融衍生品和资管产品纠纷、建设工程及基础设施项目纠纷、房地产买卖与租赁纠纷等。律师团队能够根据案件特点设计诉讼与仲裁策略，协助客户进行证据收集、庭审应对及调解和解安排，并在必要时协同境外律师处理跨境执行与保全。\n\n在监管调查、合规调查及刑事风险应对方面，金杜协助企业及其管理层应对反垄断、反不正当竞争、证券监管、金融监管、税务及环保等领域的行政调查、行政处罚与复议程序，并参与商业贿赂、职务犯罪及法人刑事合规相关事务。团队能够在突发危机中快速介入，协助企业统筹内部调查、与监管机构沟通及媒体与声誉管理，帮助客户在合规框架下重塑内部控制和风险管理体系。\n\n在国际仲裁与跨境争议方面，本所律师经常在国际商会仲裁院、香港国际仲裁中心、中国国际经济贸易仲裁委员会等机构，以及其他主要仲裁机构主持或代理国际仲裁案件，就能源、基础设施、金融投资、技术合作、知识产权许可等项目引发的争议提供服务。团队具备多语言、多法系工作能力，能够在多司法辖区并行程序中协调整体策略。\n\n**服务范围主要包括：**\n\n- 商业合同、供应链及分销代理纠纷\n- 股权与投资纠纷、公司治理及股东代表诉讼\n- 证券、金融资管及复杂金融产品争议\n- 建设工程、基础设施及房地产相关争议解决\n- 国际商事仲裁、投资仲裁及仲裁裁决的承认与执行\n- 行政调查、行政处罚及行政复议、行政诉讼\n- 涉及商业贿赂、职务犯罪及合规失范的内部调查与刑事风险应对\n- 税务、环保、反垄断与竞争、消费者保护等领域的合规与争议处理\n- 集体诉讼、产品责任、职业过失与保险等专项争议\n- 危机管理、合规整改及与监管机构的沟通协调支持\n",
      "tags": [
        "争议解决与诉讼",
        "仲裁与调解",
        "商事及公司纠纷",
        "金融及资管争议",
        "建设工程与房地产纠纷",
        "监管调查与行政程序",
        "刑事合规与内部调查",
        "跨境争议与国际仲裁",
        "产品责任与保险",
        "危机管理与合规整改"
      ]
    },
    "regulatory_tax_and_compliance": {
      "summary": "### 监管合规、税务与劳动用工\n\n金杜在合规业务、税务及劳动用工领域建立了以跨学科团队为核心的综合服务体系，帮助企业在日益严格和多元化的监管环境下识别、评估并管理合规风险。团队结合公司治理、反垄断与竞争法、反商业贿赂、税务、海关、环境合规以及网络安全与数据合规等多板块经验，为不同行业客户构建一体化的合规管理框架。\n\n在合规与监管事务方面，本所协助企业设计和实施覆盖总部及境内外子公司的合规体系，包括合规制度与流程搭建、合规风险评估与差距分析、内部举报与调查机制、跨境制裁与出口管制合规、反洗钱及反恐怖融资合规等。团队在反垄断合规、经营者集中申报与审查配合、反商业贿赂调查应对及行政执法程序中具有扎实实践基础，能够在监管调查和突发合规事件中快速响应。\n\n在税务与海关服务方面，金杜税务团队依托对中国税制与执法实践的深刻理解，为企业提供交易筹划与税务架构设计、企业所得税与间接税筹划、跨境投资与融资的税务安排、转让定价合规及文档准备，以及税务稽查与争议解决等服务。团队善于在交易结构设计时综合考量税务、法律及财务因素，协助客户在合规前提下降低税务风险并实现税负优化。\n\n在劳动与人力资源合规方面，本所劳动团队为跨国公司、国有企业及民营企业提供劳动关系管理、员工激励与股权激励计划、劳动合同与规章制度合规审查、裁员及用工结构调整、劳动争议处理及集体谈判等服务。团队在员工隐私保护、用工合规审查、工时与薪酬制度设计以及员工派遣和灵活用工安排方面积累了丰富经验。\n\n同时，金杜网络安全与数据合规律师团队紧密配合数字经济和科技业务板块，围绕个人信息保护、重要数据与核心数据合规、数据跨境传输、本地化存储要求以及多司法辖区数据监管协同，为企业提供全链条合规与治理方案，协助客户在开展数字化和智能化业务时兼顾业务创新与合规稳健。\n\n**关键服务板块包括：**\n\n- 公司治理、全面合规体系与内部控制制度设计\n- 反垄断与竞争合规、经营者集中申报及反垄断调查应对\n- 反商业贿赂、反洗钱、制裁与出口管制合规及危机应对\n- 税务筹划、跨境投资与并购的税务架构与争议解决\n- 海关与贸易合规、关税与通关合规审查及争议处理\n- 劳动关系管理、员工激励与用工调整及劳动争议解决\n- 环境保护与ESG相关的合规政策、信息披露及监管沟通\n- 网络安全与数据合规、个人信息保护与数据跨境传输安排\n- 针对特定行业（金融、TMT、医疗健康、制造业等）的定制化合规方案\n",
      "tags": [
        "合规业务",
        "反垄断与竞争法",
        "反商业贿赂与反洗钱",
        "公司治理与内部控制",
        "税务筹划与争议解决",
        "海关与贸易合规",
        "劳动与人力资源管理",
        "环境与ESG合规",
        "网络安全与数据合规",
        "监管调查与危机应对"
      ]
    },
    "ip_tmt_and_digital_economy": {
      "summary": "### 知识产权、TMT 与数字经济\n\n金杜在知识产权、TMT 及数字经济领域构建了紧密协同的服务体系，为科技公司、互联网平台、文化传媒机构以及各行业的创新型企业提供从创新成果保护到商业化运用、再到争议解决的全链条法律服务。团队在专利、商标、版权及商业秘密等传统知识产权领域具备深厚积累，同时紧跟人工智能、区块链、云计算和物联网等前沿技术发展，能够在新技术情形下为客户提供前瞻而务实的合规与交易建议。\n\n在知识产权方面，本所为客户提供权利布局与组合管理、研发与技术合作协议、许可与特许经营、品牌保护与反不正当竞争、知识产权尽职调查及交易结构设计等服务，并在专利、商标及版权侵权诉讼、行政执法、无效与确权程序方面具有丰富经验。团队善于将知识产权策略与企业整体商业模式、市场进入和竞争策略相结合，提升无形资产价值。\n\n在 TMT 领域，金杜长期服务于电信运营商、互联网平台、媒体与娱乐公司及高科技企业，就电信监管与牌照、网络与内容监管、IT 采购与外包、云服务与数据中心、平台运营规则及内容合规等提供法律意见。团队擅长协助客户完成复杂的技术合作、内容授权与分发、线上线下融合商业模式设计及与监管机构的沟通。\n\n在数字经济与人工智能领域，本所通过数字经济及人工智能专题平台，聚焦 5G、人工智能、区块链、大数据和云计算等新技术应用，为企业在数据要素开发利用、算法与模型合规、平台经济监管、虚拟资产及数字支付等方面提供一体化服务。律师团队在网络安全与数据合规、个人信息保护、跨境数据流动、AI 安全与治理、AI 投融资及资本市场交易、AI 知识产权保护及相关争议解决方面形成了系统化经验。\n\n**重点服务领域包括：**\n\n- 专利、商标、版权及商业秘密的布局、注册、维护与管理\n- 技术研发合作、许可与特许经营、品牌授权及联合开发项目\n- 知识产权尽职调查、技术与品牌相关的并购及投融资交易支持\n- 电信、媒体与娱乐行业监管、牌照与内容合规\n- 互联网平台与数字内容分发、广告营销及用户协议与规则设计\n- 云计算、IT 外包、软件开发与 SaaS 服务相关合同与合规\n- 数字经济与平台经济的竞争与监管合规咨询\n- 人工智能与前沿技术的合规治理、数据与算法合规、AI 投融资及商业化运营\n- 数据与隐私保护、数据跨境传输及多司法辖区数据合规安排\n",
      "tags": [
        "知识产权",
        "专利与商标",
        "版权与商业秘密",
        "电信、传媒、娱乐与高科技",
        "数字经济与平台经济",
        "网络安全与数据保护",
        "人工智能与前沿技术",
        "技术交易与许可",
        "品牌与内容合规",
        "跨境数据与数字监管"
      ]
    },
    "real_assets_projects_and_sector_solutions": {
      "summary": "### 不动产、项目及行业解决方案\n\n金杜在不动产、工程、能源与基础设施以及重点行业领域形成了高度一体化的服务能力，为房地产开发商、基础设施与能源企业、金融机构以及农业、消费品、制造业和医疗健康等行业客户提供“项目+行业+区域”综合法律解决方案。团队熟悉项目全生命周期的法律需求，从获取土地与项目许可、项目建设与融资、运营管理到退出与资产证券化，为客户在复杂项目中提供跨部门协同支持。\n\n在房地产及不动产领域，本所服务涵盖土地一级开发、旧城改造与城市更新、各类商业及工业物业开发、并购及大宗资产交易、不动产融资与资产证券化、物业租赁与运营管理及不良不动产处置等。律师团队对中国房地产监管政策及地方实践有深入理解，能够协助客户在合规框架下完成项目落地并优化投资回报。\n\n在工程、能源和基础设施领域，金杜长期参与交通基础设施、清洁能源与可再生能源项目、水务与环保设施、城市基础设施与新基建等重大项目，就项目开发模式设计、PPP 与特许经营安排、EPC 与施工合同、项目融资及跨境投资结构提供全面法律服务。团队熟悉不同法域的监管环境与行业实践，能够在跨境项目中协调多方参与主体和融资安排。\n\n在重点行业解决方案方面，本所依托农业和食品、消费品与零售、汽车、制造业及工业、医疗健康与医药、金融机构等行业团队，为客户提供兼顾行业监管与商业模式特点的综合服务，从产业投资、供应链布局、合资合作与并购重组，到产品合规、消费者保护、医疗与药品监管、金融机构设立与重组等均有丰富经验。同时，通过“一带一路”国际法律业务及粤港澳大湾区等区域平台，金杜为跨境项目和区域一体化发展提供覆盖投融资、合规与争议解决的一站式服务。\n\n**典型项目与行业服务包括：**\n\n- 土地获取、项目立项、城市更新及旧城改造项目法律服务\n- 住宅、写字楼、购物中心、酒店、物流园区及工业园区开发与运营\n- 房地产并购、大宗资产交易、不良不动产处置及不动产资产证券化\n- 交通与基础设施、能源与资源、水务与环境治理项目的开发与 PPP/特许经营安排\n- 清洁能源与可再生能源、电力及油气等项目的投资、建设与运营法律服务\n- 农业和食品行业的投资并购、供应链管理及监管合规\n- 消费品与零售行业的多渠道运营、品牌与营销合规及消费者权益保护\n- 汽车、制造业及工业企业在智能制造、工业 4.0 及跨境供应链方面的项目与交易\n- 医疗健康与医药企业在研发、许可、市场准入及合规监管方面的综合法律服务\n- “一带一路”沿线及粤港澳大湾区等重点区域项目的跨境投融资与争议解决支持\n",
      "tags": [
        "房地产与不动产",
        "工程、能源和基础设施",
        "PPP与特许经营",
        "不动产融资与证券化",
        "农业和食品",
        "消费品与零售",
        "汽车、制造业及工业",
        "医疗健康与医药",
        "金融机构与项目融资",
        "一带一路与粤港澳大湾区项目"
      ]
    }
  },
  "Expertise": {
    "integrated_full_service_platform": {
      "summary": "### 一体化全方位服务平台\n\n金杜是一家根植亚洲、服务世界的一流国际化律师事务所，在亚洲和北美设有 26 个办公室，汇聚 3700 余名律师，通过紧密联动的本地业务实力与全球平台，为客户提供贯穿投融资、交易结构设计、合规监管与争议解决在内的全链条法律服务。其办公室与云办公室网络分布于全球主要增长型市场和金融中心，能够在客户最需要的地点实现快速响应与协同。\n\n在这一一体化平台上，事务所将公司与并购、银行与融资、争议解决、资本市场、税务、合规、知识产权、数字经济等各专业领域，与农业和食品、人工智能、金融机构、基础设施、医疗健康、房地产、电信传媒与高科技等行业领域深度结合，构建跨业务、跨行业的综合服务能力。各业务团队共享行业洞察和项目经验，围绕复杂情形提供一站式、可落地的整体解决方案。\n\n*主要特征包括：*\n- 覆盖亚洲及北美等 26 个办公室与云办公室在内的全球服务网络，实现本地深耕与跨境协同\n- 以客户为中心，将项目需求拆解为交易、监管、税务、争议等模块，由多学科团队统一整合\n- 通过统一的质量标准与工作方法，保障不同地区和业务线输出高度一致的服务体验\n- 在行业与业务交叉处设置专门板块，如数字经济、ESG、“一带一路”国际合作等，实现问题导向的综合服务\n- 借助云办公室和远程协作工具，将多地律师组成虚拟项目团队，覆盖客户日常运营与战略决策场景\n- 兼顾大型跨国机构、央企国企、民营龙头及创新型企业等不同客户类型的差异化需求\n- 将风险管理思维嵌入全流程，以系统性的法律架构支持客户在新市场和创新业务环境下稳健发展",
      "tags": [
        "一体化服务平台",
        "根植亚洲服务世界",
        "全链条法律服务",
        "跨业务协同",
        "多办公室网络",
        "云办公室模式",
        "行业与业务整合",
        "风险管理导向",
        "大型综合项目",
        "全方位服务能力"
      ]
    },
    "cross_border_and_global_network": {
      "summary": "### 跨境与全球服务网络能力\n\n金杜依托覆盖亚洲和北美的 26 个办公室以及不断扩展的云办公室网络，将业务部署于全球主要增长型市场和金融中心，在客户开展跨境投资、融资、并购及争议解决时提供本地洞察与全球视角。事务所通过跨区域、跨专业的全球律师团队，将亚洲连向世界、世界联通亚洲，为中国企业“走出去”和跨国机构“引进来”提供持续支持。\n\n除实体办公室外，金杜在尚未设立实体办公室的司法辖区设立多家云办公室，并通过与国际律所和区域合作网络形成覆盖欧洲、中东、非洲及多个人员密集新兴市场的服务体系，实现多司法辖区间的无缝协作。在“一带一路”国际法律业务部的统筹下，事务所将国际项目开发与工程、跨境投融资、跨境并购、国际仲裁和诉讼等专业力量整合起来，覆盖沿线多个国家和地区的基础设施、能源、矿产、交通、信息和金融等核心领域。\n\n*跨境与全球网络能力主要体现在：*\n- 通过分布于亚洲、北美及“一带一路”沿线的办公室与云办公室，构建覆盖主要贸易与投资走廊的法律服务网络\n- 依托多语言律师团队，支持多法域、跨文化的交易谈判和争议解决\n- 在跨境并购、合资重组、项目融资及资本市场等领域积累大量复杂交易经验，熟悉境内外监管要求与市场惯例\n- 借助全球合作伙伴网络，在未设立实体办公室的地区与当地领先律所协同，为客户提供统一协调的跨境服务\n- 为中国企业对外投资及境外机构在中国投资提供全生命周期支持，包括项目前期论证、交易结构设计、合规评估、落地实施及运营合规\n- 结合“一带一路”国际合作与研究平台，将项目实务与政策和规则研究结合，为客户识别机遇和评估风险\n- 在跨境项目中采用统一的项目管理和沟通机制，协调多地团队与顾问，降低跨时区沟通成本并控制执行风险",
      "tags": [
        "跨境交易能力",
        "全球服务网络",
        "云办公室",
        "多司法辖区协同",
        "多语言团队",
        "一带一路项目",
        "跨境并购与投融资",
        "国际仲裁与诉讼",
        "走出去与引进来",
        "全球合作伙伴网络"
      ]
    },
    "industry_knowhow_and_innovation": {
      "summary": "### 行业 Know-how 与创新能力\n\n依托覆盖主要行业板块的长期实践，金杜在农业和食品、人工智能、汽车制造与工业、消费品与零售、金融机构、医疗健康与医药、工程能源与基础设施、房地产以及电信、传媒、娱乐与高科技等多个领域积累了系统化的行业认知。专业团队深度参与产业转型升级、数字化改革及国家和区域发展战略实施，在不同发展阶段陪伴企业和项目成长。\n\n事务所持续围绕数字经济、ESG、“一带一路”等主题搭建研究和交流平台，发布涵盖网络安全与数据合规、自由贸易港法律政策、金融资管争议解决、矿产资源法修订、私募与基金、人工智能法律问题、家族财富传承与企业家个人风险管理等系列出版物和报告，通过洞察性研究回应监管与商业模式创新带来的复杂挑战。这使得团队能够在新业态、新技术和新监管框架下，为客户提供兼具前瞻性和可执行性的行业解决方案。\n\n*行业 know-how 与创新实践主要包括：*\n- 围绕金融机构、资本市场与资管行业的监管变革，形成完善的合规与争议解决经验体系\n- 在数字经济及平台经济场景中，跟踪算法治理、数据要素流通、APP 合规等前沿主题，为互联网与科技企业提供综合咨询\n- 就能源转型、新能源、矿产资源开发等重点领域的政策演进进行系统研究，协助客户设计符合监管要求的业务模式\n- 在医疗健康与医药领域，关注药品和医疗器械监管、数据与隐私保护等交叉问题，协同多专业团队提供整体解决方案\n- 通过“一带一路”国际合作与促进平台，整合区域政策研究与项目实战经验，为境内外基础设施、工程及制造项目提供支持\n- 依托专题研究和出版物，将前沿法律问题沉淀为模型条款、风险清单和最佳实践工具，提升跨项目复用效率\n- 在与行业龙头企业及监管机构的互动中，协助探索新型业务架构与合规路径，推动行业规则和市场实践的良性互动",
      "tags": [
        "行业深度洞察",
        "数字经济与平台经济",
        "ESG与可持续发展",
        "自由贸易港与自贸区",
        "能源与基础设施",
        "医疗健康与医药",
        "金融机构经验",
        "一带一路行业布局",
        "人工智能与新技术",
        "前沿政策与监管研究"
      ]
    },
    "risk_compliance_and_data_governance": {
      "summary": "### 风险管理、监管合规与数据治理能力\n\n在监管环境持续趋严、企业经营复杂性不断提升的背景下，金杜围绕合规业务、反垄断与竞争法、贸易与海关、劳动与人力资源、安全生产、环保、税务、商业贿赂等多个维度，建立了覆盖企业运营全周期的合规与风险管理服务体系。合规团队通过公司治理架构优化、制度建设、风险排查与整改、培训与日常咨询等方式，协助客户将合规经营嵌入日常管理，实现“合规创造价值”。\n\n在网络安全与数据合规领域，金杜是中国较早深耕该领域的律师事务所之一，拥有跨学科团队和广泛行业覆盖，为银行金融、保险、医疗科技、汽车与自动驾驶、智能设备和家居、电子商务、云计算、航空运输、日化产品、广告营销以及娱乐和社交应用等客户提供数据合规与治理方案。团队善于结合网络、数据与智能化三大维度，帮助客户在中国及全球主要司法辖区实现数据合规的无缝衔接，处理网络安全事件响应、个人信息保护、跨境数据流动、数据资产化治理及新型信用监管等一系列复杂问题。\n\n*风险管理与数据治理能力主要体现在：*\n- 依据各行业监管要求，为客户设计和实施覆盖组织架构、制度流程、日常操作的整体合规框架\n- 提供反垄断合规咨询、配合行政调查与诉讼代理，协助企业在市场竞争中识别和控制合规风险\n- 围绕反商业贿赂、反洗钱与制裁合规开展尽职调查、内部调查与应对方案设计，处理举报和危机事件\n- 通过劳动合规、安全生产及环保合规管理，减少劳动争议、群体性事件和环保事件引发的法律责任\n- 就网络安全事件预警、报告和应急预案提供法律支持，在突发事件中协助调查、沟通监管并减少损失\n- 设计涵盖个人信息保护、网络安全、数据安全及境外主要数据保护法规在内的多法域数据合规方案，推动跨境数据流动和全球业务协同\n- 结合系列出版物和研究成果，将前沿政策解读和监管趋势转化为企业可操作的数据治理路线图和内部控制机制",
      "tags": [
        "企业合规体系",
        "反垄断与竞争法",
        "反商业贿赂与制裁合规",
        "公司治理与内部控制",
        "网络安全与个人信息保护",
        "跨境数据流动",
        "多法域合规衔接",
        "数据治理与资产化",
        "危机应对与内部调查",
        "合规创造价值"
      ]
    },
    "legal_project_management_and_collaboration": {
      "summary": "### 法律项目管理与跨团队协作\n\n围绕大体量、多方参与、周期长的复杂交易与争议，金杜通过跨办公室、跨专业和跨时区协作机制，形成成熟的法律项目管理能力。依托遍布亚洲和北美的办公室与云办公室网络，事务所能够迅速搭建由并购、融资、监管合规、税务、争议解决等专业律师组成的项目团队，在统一的工作框架下分工协作，覆盖项目全生命周期。\n\n在“一带一路”国际项目、跨境并购、重大基础设施和能源工程等复杂项目中，金杜通过整合国际项目开发与工程、跨境投融资、国际争议解决等板块，形成“一张网”式的项目管理模式，实现境内外多地当事人、顾问和监管机构之间的高效沟通与信息流转。事务所内部以明确的责任划分、里程碑管理和复盘机制推进项目执行，结合行业研究和专题出版物沉淀经验，在后续项目中不断优化方案和流程。\n\n*项目管理与协作能力主要体现在：*\n- 根据项目性质和所在行业，快速组建跨业务、跨地区的综合团队，由牵头合伙人统一协调\n- 在大型并购、重组和项目融资中，将尽职调查、结构设计、文件起草和审批备案等环节进行整体规划和时间管理\n- 针对基础设施、能源和建设工程等项目，统筹投融资、建设期合规、运营期风险和争议解决的各环节法律服务\n- 通过云办公室、远程会议和协作平台，打通不同时区和地域律师之间的沟通壁垒，提升响应速度\n- 在多人、跨机构参与的项目中，负责与财务顾问、技术顾问及当地合作律所的协调，形成统一对外法律立场\n- 通过项目复盘、典型案例总结和内部分享，将关键经验固化为模板、清单和指引，提高团队整体执行效率\n- 在重要节点向客户提供结构化的阶段汇报和决策建议，确保法律服务与商业目标和监管要求保持一致",
      "tags": [
        "复杂项目统筹",
        "跨办公室协作",
        "跨专业团队",
        "项目全生命周期管理",
        "一带一路与基础设施项目",
        "跨时区远程协作",
        "多方顾问协调",
        "里程碑与进度管理",
        "经验复盘与知识沉淀",
        "客户沟通与决策支持"
      ]
    },
    "knowledge_management_and_legal_tech": {
      "summary": "### 知识管理与法律科技应用\n\n金杜将知识管理视为支撑高质量服务交付的核心能力之一，在长期执业过程中形成了涵盖专业出版物、专题研究、案例库和内部培训在内的知识体系。事务所持续发布涉及数字社会网络安全与数据合规、自由贸易港法律政策、金融资管争议解决、矿产资源法修订、私募与基金、人工智能法律问题、家族财富安全与传承、企业家个人风险管理等多个专题的出版物和系列报告，并通过“前沿观察”“专题研究”等栏目和博客平台，对热点法律与监管议题进行系统梳理与分析。\n\n在法律科技方面，金杜积极拥抱数字化与智能化趋势，打造云办公室和“金杜云”平台，将分布于各地律师的专业能力与客户需求通过云端进行高效匹配和连接。“金杜云”作为移动端门户，承载大数据与信息聚合功能，依托微信生态为客户提供即时在线服务，配合远程会议和协作工具，构建起虚实结合的服务模式。事务所在网络安全与数据合规、人工智能应用和平台经济等前沿领域，也在不断探索技术与法律的深度融合，将合规与技术方案联动设计，推动法律科技在企业治理中的落地。\n\n*知识管理与法律科技应用主要包括：*\n- 建立多层次知识产品体系，包括研究报告、法律实务手册、案例集和行业白皮书，实现对重点业务和行业的系统沉淀\n- 通过“前沿观察”以及数字经济、ESG、“一带一路”等专题，对热点法规和监管趋势进行连续跟踪与解读\n- 利用博客及数字化订阅渠道，将研究成果面向客户、同业和社会公开分享，形成持续的思想影响力\n- 依托云办公室和“金杜云”平台，在移动端和云端集中法律服务、知识内容和客户交互入口\n- 在网络安全、数据合规和人工智能等实践中，与科技企业和安全厂商合作，探索法律科技解决方案和工具化应用\n- 通过内部培训、经验分享及跨办公室研讨，将出版物和实务经验转化为律师团队可复用的模板、指引和最佳实践\n- 借助技术手段提升文档协同、项目管理和风险监控能力，推动全所服务效率和质量的持续优化",
      "tags": [
        "知识管理体系",
        "专业出版物与案例库",
        "前沿观察与专题研究",
        "金杜云与云办公室",
        "法律科技应用",
        "数据与人工智能场景",
        "数字化服务交付",
        "合规与技术融合",
        "内部培训与经验分享",
        "大数据与信息聚合"
      ]
    },
    "quality_assurance_and_client_care": {
      "summary": "### 质量保障与客户服务体验\n\n金杜将“质量”“同理心”“慷慨分享”“清晰”“创造力”“活力”“信任”和“改进”等核心价值观落实到每一个客户项目中，将精益求精的质量追求与对客户需求的深刻理解相结合。事务所强调以客户为中心，通过量身定制服务方案、化繁为简的沟通方式以及高度投入的项目团队，为各类机构和企业提供稳定、可预期且具有商业洞察力的法律服务。\n\n在质量保障方面，金杜依托统一的专业标准、内部培训和经验复盘机制，对跨办公室、跨业务线的服务进行一致性管理；同时，通过风险管理措施和多层次复核机制，在重大交易和案件中平衡业务目标与合规要求。在客户服务体验方面，事务所利用云办公室和“金杜云”等数字化工具延伸触达半径，提供更为便捷的沟通渠道，并通过长期合作关系和常态化反馈机制持续优化服务。事务所屡获国际权威评级机构和专业媒体授予的排名和大奖，在多个业务领域获得“年度律所”及领先梯队认可，体现了市场对其服务质量和客户体验的高度评价。\n\n*质量保障与客户关怀机制主要包括：*\n- 以核心价值观为行为准则，在项目管理和团队协作中强调质量、同理心和清晰沟通\n- 建立覆盖立项、执行、内部复核和总结的质量控制流程，对重大交易和诉讼实行重点管理\n- 通过合伙人牵头和多层级团队配置，兼顾事务所经验传承与年轻律师培养，确保服务的专业性与连续性\n- 利用云办公室、远程会议和移动端平台，为客户提供便捷、高频和及时的沟通与服务入口\n- 关注客户在不同发展阶段的需求变化，为金融机构、国企央企、民营龙头及创新企业提供差异化服务方案\n- 通过第三方法律评级、行业奖项及媒体评选持续检验服务水准，并将反馈结果用于优化内部管理和业务布局\n- 在长期合作中重视客户满意度和信任关系建设，鼓励客户提出改进建议，使服务模式在实践中不断演进",
      "tags": [
        "质量为先",
        "以客户为中心",
        "核心价值观落地",
        "统一专业标准",
        "风险管理与复核",
        "数字化客户体验",
        "长期合作与信任",
        "多层级团队配置",
        "外部排名与奖项认可",
        "持续改进文化"
      ]
    }
  },
  "People": {
    "global_leadership": {
      "summary": "### 全球领导团队（Global Leadership）\n\n金杜律师事务所的全球领导团队负责统筹事务所整体发展方向与一体化管理格局，围绕“根植亚洲，服务世界”的定位，整合全球26个办公室和3700余名律师的优势资源，形成统一的战略愿景和市场布局。领导团队在复杂多变的商业和监管环境下，推动事务所持续保持行业领先地位，并确保各办公室在共同价值观和统一标准下协同运作。\n\n全球主席作为事务所主要创立人之一，同时担任全球管理委员会主席，在重大战略决策、治理架构设计以及关键人才布局方面发挥核心引领作用。全球管理委员会由来自不同业务领域和办公室的资深合伙人组成，围绕风险管理、创新发展、资源投放和质量控制等议题进行决策和监督，确保事务所在服务国家战略、服务实体经济和服务全球客户方面保持高度一致。\n\n全球领导团队通过定期沟通机制和跨区域协同平台，将战略目标具体落实到各办公室和业务板块，强化“一个金杜”的管理理念，推动跨境项目由多地团队协同交付，实现统一的服务标准、知识体系和客户体验。与此同时，领导团队重视与客户、监管机构和行业组织的高层互动，为事务所争取更广阔的发展空间。\n\n全球领导团队所倡导的价值导向，体现在对质量、同理心、协作、创新、信任与持续改进等核心原则的践行之中。通过在决策中贯彻这些原则，领导团队不断提升事务所的治理水平和组织韧性，为合伙人、律师及其他专业人才营造具有吸引力和可持续发展的职业平台。",
      "tags": [
        "全球领导团队",
        "全球主席",
        "全球管理委员会",
        "一体化管理",
        "事务所治理",
        "战略规划",
        "价值观与文化"
      ]
    },
    "legal_professionals_hierarchy": {
      "summary": "### 律师层级与构成（Legal Professionals Hierarchy）\n\n金杜中国的法律专业团队由多层级、专业化的人才梯队构成，从合伙人、高级顾问、顾问到各层级律师和毕业生，形成自上而下紧密衔接的能力与经验结构。不同层级的专业人士在复杂交易、争议解决和监管合规等项目中分工协作，在保持质量与风险控制的前提下，提高项目管理效率和客户服务的覆盖深度。\n\n在合伙人层面，事务所凝聚了在公司并购、资本市场、金融证券、争议解决、知识产权等领域拥有深厚经验和行业影响力的资深律师，他们负责引领业务发展、维护核心客户关系并主导重大项目决策。高级顾问和顾问主要在细分专业领域和重点行业中提供高端专业意见，承担复杂事项的方案设计和质量把关，在专业深度与风险识别方面发挥关键作用。\n\n金杜的法律专业人员大致可分为以下层级及角色：\n- 合伙人：统筹重大项目与客户关系，参与事务所管理和业务战略制定；\n- 高级顾问：在特定领域具有长期执业经验，为复杂案件和新类型交易提供专业判断；\n- 顾问律师：在团队中承担关键执行与协调职责，对项目进度和交付质量负责；\n- 执业律师：包括不同资历阶段的律师，负责日常案件处理、法律研究、文件起草与谈判支持；\n- 毕业生与实习生：通过系统培训和项目实践快速积累经验，在导师指导下参与具体工作并逐步明确专业方向。\n\n在律师层级，包含不同资历阶段的执业律师及职业发展项目中的年轻律师群体，广泛参与项目执行、法律研究、文件起草与谈判支持等工作，并在导师制度和系统培训的支持下不断提升专业能力和项目管理能力。通过“铸金计划”等毕业生培养项目以及针对执业律师的持续培训，事务所在人才选拔与培养方面形成了自实习生、毕业生到合伙人的清晰晋升路径。\n\n整体来看，金杜通过清晰的职级体系、公开透明的晋升机制与定期的合伙人及顾问晋升安排，将个人成长与事务所战略发展紧密结合。一批批专业人才在该体系内成长为在中国及国际市场具有竞争力的法律专家，持续为客户提供高质量、一体化的法律服务。",
      "tags": [
        "合伙人体系",
        "高级顾问",
        "顾问律师",
        "执业律师",
        "毕业生与实习生",
        "职业发展路径",
        "职级体系",
        "晋升机制"
      ]
    },
    "regional_and_office_teams": {
      "summary": "### 区域与办公室团队（Regional and Office Teams）\n\n金杜律师事务所依托覆盖亚洲及北美主要金融与商业中心的办公室网络，在全球设立26个办公室，并通过在中国内地及香港特别行政区等核心城市的布局，形成紧密协同的区域团队体系。各办公室团队深耕本地市场与监管环境，同时依托统一的平台与管理标准，为跨区域、跨行业的客户提供一致而高质量的法律服务。\n\n在实体办公室网络基础上，事务所建立了“实体办公室 + 国际云办公室”的协同模式，在尚未设立实体机构的城市和司法辖区，通过云办公室团队为当地客户提供法律服务支持与项目协同。云办公室由熟悉当地市场的律师和专业人员组成，与各地办公室形成互补，在跨区域交易、跨境争议解决以及“走出去”“引进来”项目中发挥重要作用。\n\n区域与办公室团队的协作方式主要体现在：\n- 通过统一的项目管理流程组建跨办公室项目组，由牵头办公室负责整体统筹；\n- 按照客户所在行业与业务需求，从不同办公室调配具备对应经验的律师加入团队；\n- 利用国际云办公室网络，弥补实体办公室尚未覆盖地区的服务空白；\n- 在长期客户服务中，由驻地办公室负责日常沟通与需求响应，其他办公室按项目需要提供专项支持；\n- 借助统一的知识与技术平台，在不同时区高效协同处理跨境项目；\n- 通过定期的区域会议与业务交流，推动各办公室之间经验分享与团队共建。\n\n金杜的区域与办公室团队布局，使事务所能够在客户经营和投资活动最活跃的地区提供近距离服务，同时通过全球平台和云端协作能力打破地域限制，提升响应速度与服务深度，兼顾本地洞察与全球视野。",
      "tags": [
        "全球办公室网络",
        "区域团队",
        "中国及香港办公室",
        "云办公室",
        "跨区域协作",
        "跨境项目",
        "一体化服务"
      ]
    },
    "practice_and_sector_classification": {
      "summary": "### 业务与行业团队分类（Practice and Sector Classification）\n\n金杜律师事务所在人员管理与团队协作上采用“执业领域 + 业务领域 + 行业领域”的多维度分类体系，专业团队可按执业领域、行业领域和办公地点进行检索和组合。通过这一架构，律师能够在清晰的专业分工基础上，围绕特定行业和业务场景形成稳定的协作团队，更有针对性地服务不同类型的客户和项目需求。\n\n在执业与业务领域维度，律师通常隶属于若干核心专业板块，包括但不限于：\n- 银行与融资、证券与资本市场、私募股权与基金等金融与资本市场相关领域；\n- 公司与并购、战略并购与重组、债务重组等公司交易与结构重组领域；\n- 争议解决与诉讼、仲裁及争端管理等争议解决相关领域；\n- 数字经济、合规业务、“一带一路”国际法律业务等面向新兴业态和跨境合规的领域；\n- 劳动、家族财富安全与传承、税务、保险等与企业经营和个人财富密切相关的领域；\n- 知识产权及相关创新、技术保护领域。\n\n在行业领域维度，律师团队按照客户所属行业和业务生态进行进一步细分，包括：\n- 农业和食品、消费品与零售等面向民生产业和消费市场的领域；\n- 金融机构、医疗健康与医药等监管要求高度集中的领域；\n- 工程、能源和基础设施、房地产等大型项目和基础设施建设领域；\n- 汽车、制造业及工业等实体经济与先进制造业领域；\n- 电信、传媒、娱乐与高科技、人工智能等新经济与数字产业领域。\n\n借助这一分类体系，事务所在人员管理和项目组建时能够根据具体项目类型、交易结构和行业背景，从不同办公室和业务线中快速匹配具备相关经验的律师，实现“专业 + 行业 + 区域”的组合配置。对外而言，该体系也为客户提供了直观的检索路径，方便客户根据业务需求和所在地选择合适的合伙人及律师团队。",
      "tags": [
        "执业领域",
        "业务领域",
        "行业领域",
        "专业团队分类",
        "银行与融资",
        "公司与并购",
        "争议解决与诉讼",
        "证券与资本市场",
        "数字经济",
        "金融机构",
        "医疗健康与医药",
        "TMT 行业"
      ]
    },
    "professional_and_business_support": {
      "summary": "### 专业支持与业务运营团队（Professional and Business Support）\n\n除执业律师队伍外，金杜律师事务所还拥有由多元专业背景人才组成的业务支持与运营管理团队，为法律服务的高效交付提供重要保障。这些专业人员在组织管理、业务发展、人才培养和技术支撑等方面协同发力，使律师能够更加专注于法律事务本身，同时提升整体服务质量与客户体验。\n\n专业与业务支持团队通常涵盖以下职能方向：\n- 业务发展与市场推广：协助制定和落地市场战略，组织行业活动与客户交流，支持品牌建设与传播；\n- 人才与组织发展：负责招聘、培训、绩效与职业发展体系的搭建和实施，保障人才梯队的可持续建设；\n- 运营与行政管理：统筹办公室运营、行政支持及相关流程管理，保障各办公室运转高效、有序；\n- 风险与合规支持：协助事务所内部合规管理、风险控制及利益冲突审查等工作，巩固专业独立与执业底线；\n- 信息技术与数字化支持：提供技术平台运维和数字工具支持，提升知识管理、协同办公和项目执行效率；\n- 财务与项目管理支持：在费用管理、预算控制和项目成本核算方面提供专业支持。\n\n通过法律专业团队与业务支持团队的紧密合作，事务所在项目立项、执行到总结的各个阶段形成了清晰分工和协同机制。一方面，律师能够依托稳定、专业的运营平台专注于复杂项目的实质处理；另一方面，支持团队通过持续优化流程、工具和资源配置，推动组织效率和客户服务水平均衡提升，为事务所的长期稳健发展提供坚实支撑。",
      "tags": [
        "业务支持团队",
        "运营管理",
        "市场与业务发展",
        "人力与组织发展",
        "信息技术支持",
        "风险与合规",
        "知识与流程管理"
      ]
    },
    "talent_development_and_culture": {
      "summary": "### 人才发展与文化（Talent Development and Culture）\n\n金杜律师事务所长期坚持“以人才为核心驱动力”的发展理念，将优秀法律人才和专业团队视为事务所持续成长与创新的关键。事务所在人才招聘上坚持高标准、严选拔，既重视学术背景和专业能力，也强调价值观与职业操守的高度契合，为年轻律师和其他专业人才提供进入国际化平台的起点。\n\n在人才培养方面，金杜面向不同发展阶段设计了系统化的培训与发展路径：针对应届毕业生，设置包括实习、培训与实践相结合的培养项目，引导其在公司、金融、争议解决、知识产权等领域逐步形成专业定位；针对执业律师，则通过结构化的业务培训、专业研讨与案件复盘，持续提升专业深度与综合判断能力；对于合伙人和管理层，则更加注重领导力、业务战略与团队管理等能力的培养。\n\n事务所的人才发展体系通常包括：\n- 校园招聘与实习项目：通过面向法学院学生和应届毕业生的实习及培养计划，帮助青年人才尽早接触真实业务场景；\n- 职业律师发展项目：为不同资历阶段的律师设置分层培训课程、导师制度和轮岗机会，支持其在专业和管理方面双向成长；\n- 国际与跨办公室交流：鼓励律师在不同办公室、业务领域之间进行合作与交流，积累跨区域和跨文化的执业经验；\n- 其他专业人才发展：为从事业务支持与运营管理的专业人才提供职业发展路径和培训资源，增强整体组织能力；\n- 线上与混合学习形式：结合线下面授、专题沙龙与线上学习平台，为员工提供持续更新的知识与技能支持。\n\n在文化建设方面，金杜倡导以质量、同理心、慷慨分享、清晰沟通、突破创新、畅所欲言、相互信任和持续改进为核心的价值导向。事务所鼓励开放交流和多元视角，提倡协作共赢与知识共享，同时坚持高标准的职业道德与合规要求，营造既重视个人发展又强调团队合作的工作氛围，使不同背景的专业人才都能在同一平台上实现长期、稳定且具有成就感的职业发展。",
      "tags": [
        "人才发展",
        "职业培训体系",
        "晋升与评估",
        "实习与毕业生项目",
        "职业律师发展",
        "多元协作文化",
        "核心价值观",
        "学习与创新"
      ]
    }
  },
  "Infrastructure": {
    "office_locations": {
      "summary": "### 办公地点与实体办公室布局\n\n我们在全球设有覆盖亚洲和北美的实体办公室网络，在世界各大增长型市场和主要金融中心为客户提供本地化与跨境一体化的法律服务。依托这一布局，我们将“根植亚洲、服务世界”的定位具体落地，在客户最需要我们的地方建立长期稳定的专业团队。\n\n我们的办公室网络以中国内地和中国香港特别行政区为核心，同时延伸至日本、新加坡、美国等重要法域，通过统一的平台和协同机制，为跨境交易、境内外投融资、争议解决等项目提供端到端支持。各办公室深耕当地监管环境和商业文化，既熟悉本地实践，又能够调动全球资源为客户服务。\n\n在办公室运营层面，我们重视与当地市场、行业和监管机构的紧密联系，通过多学科团队和跨办公室协作，为不同行业、不同发展阶段的企业、金融机构及公共部门提供高质量法律服务。我们的团队能够根据项目需要迅速整合来自多个办公室的专业力量，实现“就近服务”与“全球视野”的有机结合。\n\n主要特点包括：\n- 覆盖亚洲和北美的实体办公室网络，为跨境交易和跨国运营提供支撑；\n- 部署于全球增长型市场和金融中心的办公室，紧贴资本与产业流向；\n- 以中国内地和中国香港特别行政区为枢纽，辐射亚太及其他重点地区；\n- 跨办公室协同的项目团队，统一质量标准与服务流程；\n- 深谙当地法律与商业环境的律师队伍，为客户提供本地化解决方案；\n- 与全球服务网络、云办公室网络、合作律所形成互补布局。",
      "tags": [
        "全球办公室布局",
        "亚洲办公室",
        "北美办公室",
        "实体办公室网络",
        "增长型市场与金融中心",
        "本地化法律服务",
        "跨区域团队协作",
        "全球服务平台",
        "中国及境外主要城市",
        "一体化客户服务"
      ]
    },
    "global_service_network": {
      "summary": "### 全球服务网络与跨境协同\n\n依托覆盖亚洲和北美的实体办公室以及不断扩展的合作网络，我们构建了纵横全球的服务平台，将亚洲与世界主要经济体紧密联通。我们的全球网络部署于世界各大迅速增长的市场与金融中心，使我们能够在不同时区、不同法域为客户提供连续、稳定的专业支持。\n\n在巩固既有办公室布局基础上，我们通过与安睿顺德伦（国际）达成合作，进一步拓展在英国、欧洲、中东和非洲的市场覆盖，为客户在相关地区提供更广泛的资源和更灵活的团队组合。我们以项目为导向，根据每一客户和每一项目的特点配置跨律所、跨地域的协作团队，确保服务的一体化与高效性。\n\n我们还依托亚洲法律合作网络 KWM Circle，与亚洲地区领先律所建立良好的业务推介与合作关系，在尚未设立实体办公室的地区为客户提供无缝衔接的跨法域法律服务。该网络采用非排他性原则，由我们牵头整合最适合的当地及跨境团队，为客户在亚洲布局新产业、新项目和新平台提供支撑。\n\n我们的全球服务网络主要体现为：\n- 覆盖亚洲和北美的办公室体系与跨区域律师团队；\n- 与安睿顺德伦（国际）的合作，强化英国、欧洲、中东和非洲市场触达；\n- 通过 KWM Circle 联接亚洲地区领先律所，延伸服务边界；\n- 以项目为核心的跨办公室、跨律所协同机制，实现多法域统一服务标准；\n- 依托国际云办公室网络和云端平台，为不同时区项目提供连续支持；\n- 将本地深耕与全球视野结合，帮助客户在全球增长型市场和金融中心把握机遇、管理风险。",
      "tags": [
        "全球服务网络",
        "跨境协同",
        "英国与欧洲市场",
        "中东和非洲覆盖",
        "安睿顺德伦合作",
        "多法域项目管理",
        "KWM Circle",
        "亚洲法律合作网络",
        "跨律所团队整合",
        "国际云办公室网络"
      ]
    },
    "cloud_office_network": {
      "summary": "### 云办公室网络与虚拟服务布局\n\n为回应客户在更多地区对高质量法律服务的需求，我们在尚未设立实体办公室的城市和司法管辖区设立云办公室，通过云端平台和数字化协作方式，为当地客户和跨区域项目提供高效支持。云办公室网络与实体办公室体系相辅相成，使我们的服务能够延伸至更多重点区域和新兴市场。\n\n云办公室主要分布在中国境内具有战略意义的城市与区域，例如长沙、福州、海南自贸港、西安、西宁、乌鲁木齐等，与其他云办公室共同形成覆盖华中、西部、西南、华南及沿海区域的重点城市网络。各云办公室聚焦当地产业结构和发展定位，结合本所相关业务领域的专业能力，为区域经济发展和重点项目提供法律支持。\n\n依托国际云办公室网络，我们在虚拟环境下将不同地区的律师团队紧密联系在一起，通过统一的平台、工作标准和协作流程，为客户提供与实体办公室一致的质量和体验。对于涉及当地法律问题的事项，在尚未设立实体办公室的司法管辖区内，我们通过云办公室协调，与首选当地合作律所共同为客户提供服务，确保在符合法律监管要求的前提下实现服务的连续性和可管理性。\n\n云办公室网络的主要特点包括：\n- 在尚未设立实体办公室的重点城市和地区设立云办公室，丰富服务触达范围；\n- 借助云端平台和数字技术，实现跨城市、跨区域的远程协同与项目管理；\n- 结合当地经济结构和区域发展战略，为基础设施建设、产业升级和区域开放提供法律支持；\n- 与“一带一路”国际合作与促进中心等平台协同，服务沿线地区合作与投资；\n- 在不提供当地法意见的前提下，通过与当地优选律所合作，搭建合规、稳健的服务体系；\n- 将创新的办公模式与严格的质量管理相结合，持续提升客户体验。",
      "tags": [
        "云办公室",
        "云办公室网络",
        "虚拟办公模式",
        "重点城市云布局",
        "数字化协作",
        "区域经济发展支持",
        "一带一路区域服务",
        "与当地律所合作",
        "远程项目管理",
        "云端法律服务"
      ]
    },
    "digital_platforms_and_tools": {
      "summary": "### 数字化平台与协作工具\n\n我们积极运用数字技术重塑工作方式，通过云端平台、虚拟协作环境和多元在线渠道，支撑跨区域、跨时区的法律服务交付。依托金杜国际云办公室网络，我们在云端为项目团队提供统一的协作空间，将不同办公室和云办公室的律师紧密连接，提升信息流转与决策效率。\n\n在对外服务和信息沟通方面，我们通过官方网站的“前沿观察”“专题”“最新文章”“出版物”等板块，以及媒体中心、线上活动页面，持续发布多语种的法律评论、研究报告和业务案例，为客户提供便捷的知识获取渠道。“订阅我们”功能和电子通讯使客户能够按需定制关注重点，及时掌握法规动态和市场趋势。\n\n我们同时运营“金杜博客”等知识分享平台，并在全球各区域网站之间实现联通，为不同法域的客户提供一致的使用体验。通过这些数字化平台，我们将业务领域、行业洞察和区域经验系统整合，支持项目团队在跨办公室协同中快速检索和应用相关经验。\n\n数字化平台与工具主要包括：\n- 以国际云办公室网络为核心的云端协作平台，支撑跨区域项目运作；\n- 官网“前沿观察”“专题”“出版物”等知识板块，集中展示研究成果与法律洞见；\n- 媒体中心及线上活动页面，用于发布重大交易、案例与所内动态；\n- “订阅我们”和电子通讯机制，支持客户按需定制信息获取方式；\n- “金杜博客”等外部知识平台，与官网内容形成互补；\n- 多站点、多语言网站架构，为境内外客户提供一致且便捷的线上体验。",
      "tags": [
        "数字化工作平台",
        "云端协作工具",
        "前沿观察板块",
        "专题与出版物平台",
        "媒体中心",
        "金杜博客",
        "订阅与通讯",
        "多语言官网",
        "线上活动与研讨",
        "知识内容平台"
      ]
    },
    "research_and_knowledge_resources": {
      "summary": "### 研究资源与知识体系\n\n我们将系统性的法律研究与知识沉淀视为基础性基础设施，通过多层次的公开资源和内部协作机制，为客户提供面向未来的法律洞见。依托官网“前沿观察”板块，我们围绕热点聚焦、专题、最新文章和出版物四大模块持续输出研究成果，涵盖争议解决、银行与融资、税务、数字经济、ESG、“一带一路”等重点领域。\n\n在专题研究方面，我们设立了“数字经济发展研究”“环境、社会和公司治理（ESG）”“金杜‘一带一路’国际合作与促进中心”等主题平台，集中展示跨领域、跨地域的综合研究成果。通过系列化文章、政策解读和实务案例，我们帮助客户系统理解监管趋势、行业变革和典型交易结构，为复杂项目提供背景性知识支撑。\n\n我们定期发布各类出版物，包括区域政策研究、行业白皮书、案例集和实务指引，例如围绕海南自由贸易港法律政策、对外和对华股权投资税务考量、金融资管争议解决等议题的系列报告。这些研究资源与博客文章、媒体报道和线下研讨会相互配合，形成开放、持续更新的知识生态。\n\n研究与知识资源体系的关键要素包括：\n- “前沿观察”中的热点聚焦、专题、最新文章和出版物四大模块；\n- 围绕数字经济、ESG、“一带一路”等主题的长期研究平台；\n- 覆盖区域政策、税务、金融、争议解决等领域的系列出版物与案例集；\n- 通过金杜博客及多媒体渠道对研究成果进行持续传播；\n- 将研究成果与具体项目实践相结合，为客户提供具有前瞻性和可操作性的法律意见；\n- 通过跨办公室、跨业务领域协作，持续丰富和更新知识库。",
      "tags": [
        "研究与知识资源",
        "前沿观察",
        "热点聚焦",
        "专题研究",
        "出版物与白皮书",
        "数字经济发展研究",
        "ESG专题",
        "一带一路国际合作与促进中心",
        "案例集与实务指引",
        "多领域法律洞见"
      ]
    },
    "security_and_it_infrastructure": {
      "summary": "### 信息安全与信息技术基础设施\n\n在全球网络和数字化平台的支撑下，我们将信息安全与技术基础设施视作业务持续运营和客户信任的基石。围绕风险管理、数据保护和系统稳健性，我们在组织层面和技术层面同步发力，确保跨办公室、跨区域协作在安全可控的环境中进行。\n\n依托统一的平台和严格的内部流程，我们在全球范围内推进文件传输、沟通协作和项目管理的标准化管理，并结合在网络安全、数据合规和隐私保护领域的专业研究成果，不断完善内部的技术和管理措施。我们重视对敏感信息的分级管理和访问控制，保障客户商业秘密、个人信息及其他受保护数据在收集、存储、使用和传输各环节的安全。\n\n我们通过官网明示隐私政策、使用条款和防范诈骗提示，对外清晰披露与信息安全相关的基本原则和注意事项，并提醒客户通过官方渠道核实关键信息，从源头降低信息被不当使用和电信网络诈骗风险。在此基础上，我们配合各法域监管要求，对信息系统与运营流程进行持续评估和改进。\n\n信息安全与 IT 基础设施的主要侧重点包括：\n- 以全球统一的平台支撑跨办公室、跨区域的安全协作与项目管理；\n- 结合在网络安全和数据合规领域的研究成果，完善内部技术和管理措施；\n- 对客户信息和业务敏感数据实行严格的访问控制和授权管理；\n- 通过隐私政策、使用条款和防诈骗提示等公开文件强化外部透明度；\n- 持续评估信息系统与流程的合规性和稳健性，跟进相关法律法规的变化；\n- 在风险管理框架下，将信息安全纳入事务所整体治理和业务决策考虑。",
      "tags": [
        "信息安全",
        "数据与隐私保护",
        "网络安全与合规",
        "IT基础设施",
        "风险管理框架",
        "访问控制与授权",
        "隐私政策与使用条款",
        "防范诈骗提示",
        "安全协作平台",
        "系统稳健性与合规性"
      ]
    }
  },
  "Community": {
    "corporate_responsibility_and_esg": {
      "summary": "### 企业责任与ESG\n\n我们将企业责任与环境、社会与治理（ESG）理念贯穿于全球业务布局和日常管理之中，把运用法律专业知识实现长期繁荣视为根本宗旨。在服务客户的同时，我们同样关注员工成长、社区发展与环境可持续性，力求在商业价值、社会价值与环境价值之间形成良性循环。\n\n围绕环境与可持续发展，我们致力于构建可持续的业务模式，推动减少资源消耗，并以科学为基础深入理解气候变化对业务与社会的长期影响。我们通过系统性管理碳足迹、优化运营模式以及与客户和合作伙伴携手设计低碳转型路径，努力在应对气候变化和绿色发展议题上发挥引领作用。\n\n在社会维度，我们高度重视多元化、包容性与员工福祉，将思想、视角和背景的多元作为推动创新与高质量服务的关键要素。我们不断完善内部多元与包容政策，鼓励员工展现真实自我，营造互相尊重、关怀和信任的工作环境，使每位成员的能力和潜力都能得到充分发挥。\n\n在治理维度，我们以严谨的职业伦理和合规文化为基础，推动负责任的商业实践，将企业责任嵌入决策流程和风险管理框架之中。通过与客户、监管机构及社区伙伴的深度协作，我们不断提升在ESG议题上的专业能力，为客户设计契合监管趋势和市场期望的可持续发展解决方案，同时在重大社会议题上持续发声与参与。\n\n- 将企业责任纳入事务所整体发展战略，统筹环境、社会与治理三大维度\n- 建立以科学为基础的环境与可持续发展战略，聚焦“减少消耗、加强了解、带动引领”\n- 围绕气候变化与绿色转型，支持客户与社区伙伴共同制定减排和低碳发展路径\n- 推进团队多元化和包容性建设，强化包容性领导力与员工身心健康支持机制\n- 在所有业务中坚持高标准职业道德和合规要求，完善风险管理和内部控制\n- 借助全球网络与行业影响力，在重大可持续发展与社会议题上持续输出专业洞见\n- 将社区服务、公益项目与企业责任整体布局协调联动，放大对社会的综合正面影响\n",
      "tags": [
        "企业责任",
        "ESG",
        "环境和可持续发展",
        "气候变化",
        "多元化与包容性",
        "员工福祉",
        "负责任商业实践",
        "可持续发展战略",
        "社区影响力",
        "长期繁荣"
      ]
    },
    "community_impact_and_pro_bono": {
      "summary": "### 社区影响力与公益法律服务\n\n我们致力于运用专业知识、网络和资源，在我们工作和业务所在的社区持续发挥积极影响力。通过系统规划企业责任与社区投入，我们鼓励律师和员工将个人热情与专业能力相结合，在推动社会公正、促进教育机会、缩小地区和群体差距等方面开展长期而务实的行动。\n\n围绕社区服务，我们重点布局公益法律服务、专项社区服务和慈善事业三大方向，以法律为纽带连接公共机构、社会组织与弱势群体。我们积极参与公共法律服务体系建设，围绕法律援助、法律宣传和专业培训等议题开展合作，为提升基层法治环境和公共法律服务供给质量贡献力量。\n\n在公益法律服务方面，我们通过参与全国性和地区性项目，持续支持法律援助和公共法律服务工作，关注欠发达地区和弱势群体的法律需求。通过设立公益法律服务专项基金、参与“1+1”中国法律援助志愿者行动等机制，我们为一线公益律师、基层法律服务机构和青年法律人提供持续的专业支持。\n\n在专项社区服务和慈善领域，我们围绕教育、扶贫、青年成长和重大公共卫生事件等主题，组织多种形式的志愿服务和慈善捐赠活动。通过跨办公室协作和志愿者网络，我们为社区学校、公益机构和医疗机构提供物资援助、能力建设与长期陪伴，力求在紧急救助与长期发展之间形成平衡。\n\n- 聚焦公益法律服务、专项社区服务与慈善事业三大板块，系统规划社区影响力布局\n- 通过公益法律服务专项基金等机制，为中西部及基层地区律师提供培训与能力建设支持\n- 积极参与法律援助项目和公共法律服务体系建设，服务弱势群体和法治薄弱地区\n- 开展面向青年律师和地方律师协会的成长计划与培训项目，助力区域法律人才发展\n- 通过志愿者网络与跨办公室协作，在重大公共卫生与突发事件中组织专项捐赠与支援\n- 将教育机会与减贫目标融入社区项目设计，关注青少年与教育资源不均衡问题\n- 鼓励每位成员以多元方式参与公益，包括专业服务、志愿服务、捐赠与公益合作\n",
      "tags": [
        "公益",
        "社区服务",
        "公益法律服务",
        "法律援助",
        "公共法律服务",
        "慈善事业",
        "青年律师培养",
        "教育机会",
        "减贫与不平等",
        "公益基金",
        "志愿者网络"
      ]
    },
    "knowledge_sharing_and_thought_leadership": {
      "summary": "### 知识分享与思想领导力\n\n我们将知识分享与思想领导力视为服务社区和行业的重要方式，依托广泛的执业经验与跨行业洞察，持续输出高质量的专业观点和研究成果。通过“最新文章”“前沿观察”等栏目，我们围绕监管动态、行业趋势和重大政策变革，及时发布深度解读和实务分析，为企业、机构和公众提供可操作的法律视角。\n\n在出版物与研究报告方面，我们定期发布涵盖跨境投资、自由贸易港、金融资管、家事法律、争议解决等多个领域的系统性研究成果和实务指南。这些出版物结合典型案例和制度变迁，对复杂法律问题进行结构化梳理，帮助读者理解监管框架和市场趋势，同时服务于决策者、监管机构与司法实践。\n\n围绕重点议题，我们设立涵盖环境、社会与治理（ESG）、一带一路、数字经济、海外权益保护、知识产权、粤港澳大湾区等专题页面，系统汇集相关文章、评论和研究成果。通过专题化呈现，我们把分散于不同业务领域和法域的经验与洞见进行整合，为社会讨论与政策制定提供专业参考。\n\n在机构层面，我们依托内部研究平台及相关学术合作，推动面向特定行业或专题的中长期课题研究，围绕资本市场制度建设、绿色金融、跨境重组等议题形成系列成果。我们通过系列丛书、研究报告发布会及主题论坛等形式，与学界、监管机构和市场参与者展开对话，共同推动法治环境与营商环境的持续优化。\n\n- 通过“最新文章”“前沿观察”等栏目持续输出对重大政策与监管趋势的专业解读\n- 形成涵盖投资、金融、争议解决、家事与财富传承等领域的系列出版物与实务指南\n- 围绕ESG、一带一路、数字经济、海外权益保护、知识产权及区域发展等设置专题平台\n- 依托内部研究平台与合伙人团队，开展资本市场、绿色金融等前瞻性课题研究\n- 借助出版物、系列丛书和研究报告，服务企业决策者、监管机构和司法实务部门\n- 通过讲座、研讨会和论坛等形式，加强与学术机构、行业组织及媒体的沟通交流\n- 利用“金杜博客”等线上知识平台，将专业知识以通俗、结构化的方式分享给更广泛受众\n",
      "tags": [
        "前沿观察",
        "最新文章",
        "专业出版物",
        "研究报告",
        "法律研究院",
        "专题解读",
        "数字经济专题",
        "一带一路专题",
        "ESG专题",
        "知识分享平台",
        "金杜博客"
      ]
    },
    "industry_and_professional_networks": {
      "summary": "### 行业与专业网络\n\n我们依托遍布全球主要增长型市场和金融中心的办公室布局以及云办公室网络，与行业参与者、国家建设者和市场创新者保持紧密合作，在本地与跨境层面构建多层次、多维度的专业网络。通过与金融机构、实体企业、监管部门及专业服务机构的长期合作，我们不断深化对产业链与价值链的理解，为客户与社区创造更具前瞻性的综合解决方案。\n\n在法律服务网络方面，我们通过亚洲法律合作网络“KWM Circle”等平台，与亚太地区领先律师事务所建立紧密的业务合作关系，为客户在我们未设立实体办公室的司法辖区提供联通本地市场的法律支持。我们在全球范围内与首选当地律所协同，为企业跨境投融资、争议解决和合规管理提供一站式服务，帮助客户在复杂的多法域环境下实现稳健发展。\n\n在行业与商协会合作方面，我们持续参与中国及境外的工商团体、商会及行业组织活动。通过与中外商会和行业联盟的联合研究、联合发布和联合活动，我们围绕气候变化、ESG、跨境投资等议题开展深入合作，推动不同法域和行业参与者之间的对话与协同，为区域经济合作和可持续发展贡献专业力量。\n\n同时，我们重视与学术机构、专业研究机构及公共组织建立长期伙伴关系，通过共建研究项目、参与学术论坛与专业培训等方式，推动实践经验与理论研究的双向互动。在公共法律服务、行业规则完善和营商环境优化等领域，我们综合运用专业网络和社会资源，促进多方主体在开放、包容的平台上开展合作。\n\n- 依托全球办公室与云办公室网络，为客户搭建覆盖多法域的本地与跨境服务网络\n- 通过“KWM Circle”等法律合作网络，联结亚洲地区领先律所共同服务企业“走出去”和“引进来”\n- 与工商团体、商会及行业组织合作，围绕ESG、气候变化和跨境投资开展联合研究与活动\n- 与本地及国际专业机构合作举办高端论坛、研讨会和圆桌会议，促进政策与实务对话\n- 加强与高校及研究机构的课题合作，共同推进法律制度建设与行业规则完善\n- 在公共法律服务和法治营商环境建设项目中，整合律师、机构和社会组织等多方资源\n- 通过跨行业协作平台，推动科技、金融、能源等关键行业在法治框架下实现协同创新\n",
      "tags": [
        "行业网络",
        "专业协会",
        "商会与工商组织",
        "法律合作网络",
        "KWM Circle",
        "跨境联盟",
        "学术合作",
        "公共机构合作",
        "跨行业合作",
        "法治营商环境"
      ]
    },
    "media_and_public_communications": {
      "summary": "### 媒体与公众沟通\n\n我们通过多层次、全渠道的沟通机制，与客户、合作伙伴、媒体及广大公众保持持续互动。依托官方网站的“媒体中心”和主页新闻板块，我们系统发布事务所重要发展动态、重大项目进展、获奖信息以及专题活动，展示我们在中国及全球法律服务市场中的实践成果与行业贡献。\n\n在新闻与项目发布方面，我们定期就重大交易、代表性案件、重要政策解读及重点项目发布新闻稿和专题报道，帮助市场了解我们在资本市场、并购重组、破产重整、金融创新等领域的专业能力与服务实践。通过系统呈现代表案例和客户解决方案，我们向社会各界展示法律服务如何支持实体经济和创新发展。\n\n在荣誉与奖项沟通方面，我们通过专门的新闻与获奖动态栏目，发布来自国际评级机构、行业媒体和专业评选机构的表彰信息，向客户和社区传递外部对我们专业能力与服务质量的评价。这些内容也帮助青年法律人和公众了解行业标准和优秀实践，推动形成更加透明和可持续的法律服务生态。\n\n同时，我们高度重视合规提醒与风险提示，通过官网公告和专门页面发布有关欺诈性骗局警示等重要信息，引导公众通过官方渠道核实信息、识别风险。在此基础上，我们结合专题文章、讲座与活动，通过线上与线下多种方式向社会普及法律知识和风险防范要点，提升公众法治意识和自我保护能力。\n\n- 通过“媒体中心”集中发布事务所新闻、重大项目、活动与获奖信息\n- 定期就重要交易与项目发布专稿，展示在重点行业和业务领域的专业实践\n- 发布来自国际排名和评选机构的荣誉信息，反映市场对专业能力与服务质量的认可\n- 设立风险提示与重要公告栏目，向公众发布欺诈防范等关键信息\n- 提供媒体联系人与沟通渠道，便于媒体和公众及时获取权威信息\n- 借助官网、出版物与专题活动等多元形式，加强对专业议题和社会关切的公众沟通\n- 结合线上平台与线下论坛、沙龙，推动法律知识的普及与法治文化传播\n",
      "tags": [
        "媒体中心",
        "新闻",
        "重大项目",
        "获奖新闻",
        "品牌传播",
        "公众沟通",
        "风险提示",
        "重要公告",
        "媒体联系人",
        "官网渠道"
      ]
    }
  },
  "Reputation": {
    "firmwide_awards_and_rankings": {
      "summary": "### 律所整体奖项与排名概况\n\n我们在全球及区域主要法律评级机构和专业媒体的长期排名中，持续保持领先地位，律所整体品牌和综合实力得到广泛认可。近年来，中国内地与香港办公室在 Chambers、The Legal 500、IFLR1000、asialaw、《商法》（China Business Law Journal）、《亚洲法律杂志》（ALB）以及《金融时报》等机构发布的榜单和奖项中，多次获得最高等级排名和年度大奖。\n\n在权威评级体系中的整体表现包括：\n\n- 在 2025 年度《钱伯斯大中华区法律指南》中，共有 51 个业务领域入榜，其中 23 个业务领域获评第一等领先律所，107 位合伙人及律师获得“领先律师”“业界元老 / 贤达”等个人评级，反映出在广泛业务领域内的稳定领先地位。\n- 在 2023 年及以往年度《钱伯斯大中华区法律指南》中，持续取得 30 余个业务领域排名和 20 余个 Band 1 业务领域，多年保持在银行与金融、资本市场、竞争 / 反垄断、争议解决、破产重组、税务、TMT 等核心板块的第一梯队。\n- 在《法律500强》2024 年亚太地区榜单中，共有 44 个领域获得排名，其中 28 个领域被列为第一等领先律所，211 位律师获推荐，涵盖“名人堂”“领先律师”“明日之星”“后起之秀”等多个层级，展现出在区域市场的广泛覆盖与团队厚度。\n- 在《亚洲法律概况》（asialaw）最新年度榜单中，34 个业务 / 行业领域获得推荐，其中 28 个领域获得“第一等级”“杰出律所”或“高度推荐”排名，进一步巩固在中国内地及香港市场的综合竞争优势。\n- 在《商法》卓越律所大奖中，近年来多次获得包括最高荣誉 “Golden League” 在内的多项大奖，并在全国多个重点区域获评“卓越综合实力律所”，体现了在全国主要法律服务市场的品牌影响力。\n- 在《亚洲法律杂志》中国法律大奖中，连续多年获得“年度中国律师事务所”等重要奖项，并在银行与金融、合规、债务重组、知识产权等多个专业领域和交易项目中屡获肯定。\n\n整体而言，我们通过在多家国际与本土评级体系中的长期顶级排名以及多次斩获年度律所大奖，形成了兼具国际视野与本土口碑的品牌形象，为客户、监管机构和行业伙伴所广泛认可。",
      "tags": [
        "整体排名",
        "律所级奖项",
        "Chambers",
        "The Legal 500",
        "IFLR1000",
        "asialaw",
        "商法卓越律所大奖",
        "ALB中国法律大奖",
        "国际评级机构",
        "品牌声誉"
      ]
    },
    "practice_area_rankings": {
      "summary": "### 各业务领域与行业榜单表现\n\n我们在多元化业务领域保持系统性领先，金融、资本市场、公司并购、争议解决、知识产权、能源基础设施、TMT 与数据合规等核心板块在主要评级机构的榜单中长期位居前列。各主要榜单对具体业务领域的排名，清晰体现出我们在复杂交易、重大争议和新兴产业领域的综合实力。\n\n在业务领域排名层面，我们的典型表现包括：\n\n- 银行与金融、航空金融、资本市场（债务与股权、资产证券化及衍生产品）、投资基金及私募股权等金融板块，在 Chambers、The Legal 500、IFLR1000、asialaw 等榜单中持续获得第一等或最高等级排名，多次入选年度最佳团队或年度交易奖项。\n- 公司并购、境内外并购、私募股权与风险投资、项目与基础设施、房地产与建设工程、破产重组等交易和重组板块在多家评级指南中获得 Band 1 或“杰出 / 高度推荐律所”评价，涵盖中国内地及香港市场，并延伸至区域公司 / 商事领域。\n- 争议解决（诉讼与仲裁）、国际仲裁、跨境争议解决等领域，在 Chambers、The Legal 500、《商法》卓越律所大奖以及多项年度奖评中屡获重点表彰，多年保持第一梯队位置。\n- 知识产权（诉讼与非诉）、专利与商标、商业秘密保护等领域获得跨榜单持续推荐，并在“专利”“TMT 数据与隐私保护”“生命科学与医疗”等创新与技术密集型领域取得突出排名。\n- 反垄断与竞争法、公司调查与反腐败 / 合规、监管与合规、国际贸易与海关 / 出口管制等监管与合规类业务，在中国内地与香港均获得领先律所或重点推荐排名，反映出我们在复杂监管环境下的合规服务能力。\n- 在能源与矿产资源、基础设施与项目、环境法等领域，我们凭借服务“一带一路”项目、绿色金融与可持续发展相关项目积累的经验，在区域和专题榜单中保持稳定领先。\n- 在区域维度上，我们在广东、四川、海南、浙江、山东等多地的公司 / 商事与争议解决业务上获得领先排名，并在成都、广州、杭州、香港、南京、山东、上海、深圳及苏州等城市获评区域“卓越综合实力律所”。\n\n通过在多家权威榜单中的业务领域排名表现，我们在金融、企业 / 商事、争议解决与行业监管等多个维度形成系统化优势，为不同行业和地区的客户提供覆盖交易全生命周期和争议全流程的法律服务。",
      "tags": [
        "业务领域排名",
        "行业榜单",
        "金融与资本市场",
        "公司并购",
        "争议解决",
        "知识产权",
        "监管与合规",
        "能源与基础设施",
        "TMT与数据",
        "区域排名",
        "Band 1"
      ]
    },
    "individual_lawyer_recognition": {
      "summary": "### 合伙人与律师个人荣誉与榜单认可\n\n我们的合伙人和律师团队在各类国际与本土评级机构发布的个人榜单中长期保持高密度入选，个人荣誉覆盖“业界元老 / 业界贤达”“名人堂”“领先律师”“新生代 / 明日之星”“律师新星”等不同层级，充分体现了团队在关键业务领域的专业深度和个人品牌。\n\n近期个人层面的典型表现包括：\n\n- 在 2025 年度《钱伯斯大中华区法律指南》中，共有 107 位合伙人及律师获得“领先律师”称号，其中 15 位获评“业界元老 / 业界贤达”，23 位被评为“第一等领先律师”，多位律师实现首次上榜或排名提升，分布于航空金融、银行与金融、资本市场、竞争 / 反垄断、争议解决、劳动法、医事法、保险、知识产权、国际贸易、项目与基础设施、破产重组、税务、TMT 数据保护及多地公司 / 商事等领域。\n- 在历年《钱伯斯大中华区法律指南》中，多位合伙人长期保持 Band 1 或 Eminent Practitioner / Senior Statespeople 评级，形成在金融、资本市场、争议解决、破产重组、知识产权及区域公司 / 商事等板块的“核心专家群”。\n- 在《法律500强》2024 年亚太地区榜单中，211 位律师获推荐，其中包括多位“名人堂”合伙人，以及大量“领先律师”“新生代律师 / 明日之星”和“后起之秀”，在银行与金融、资本市场、并购、私募股权、投资基金、保险、劳动法、医疗与生命科学、房地产与建设工程、监管与合规、破产重组、税务和 TMT 等领域形成多层次梯队。\n- 在《亚洲法律概况》最新年度榜单中，38 位合伙人及律师分别被评为“业界精英”“卓越律师”“知名律师”及“律师新星”，在银行金融、资本市场、公司并购、争议解决、知识产权、投资基金、私募股权以及技术 / 能源 / 房地产等行业领域建立了广泛的个人口碑。\n- 多位合伙人在《商法》卓越律所大奖、《亚洲法律杂志》中国法律大奖以及其他专业评选中获得个人荣誉，包括“年度女性律师”“年度律师”“Disputes Star”“Elite Practitioner”等称号。\n- 众多律师在世界商标评论（WTR 1000）、IAM Patent 1000、Managing IP（IP Stars）、Who’s Who Legal 等国际知识产权和综合法律评级机构中连续多年获得“Gold / Tier 1 事务所律师”“知识产权之星”“市场领先律师”等个人认可，个人履历中也多次记载获得中外行业协会和专业媒体授予的专项荣誉。\n\n通过持续稳定的个人榜单表现，我们在各主要业务领域形成了以合伙人为核心、骨干律师为支撑的专业人才梯队，将个人口碑、客户信任与事务所整体品牌影响力紧密结合。",
      "tags": [
        "个人荣誉",
        "Leading Individuals",
        "Hall of Fame",
        "Eminent Practitioner",
        "Rising Star",
        "新生代律师",
        "业界精英",
        "知名律师",
        "IP Stars",
        "WTR 1000",
        "IAM Patent 1000"
      ]
    },
    "innovation_and_thought_leadership_awards": {
      "summary": "### 创新能力与思想领导力奖项\n\n我们将创新与知识驱动作为核心战略，在法律科技、数字化运营、知识管理及专业研究方面形成了具有行业代表性的实践成果，并多次在全球和亚太范围内的创新奖项评选中获得最高荣誉。\n\n在创新与思想领导力方面的典型外部认可包括：\n\n- 多次在《金融时报》“亚太创新律师”评选中荣获最高奖项“亚太地区最具创新力律师事务所”，并在“法律实践—数字顾问”“人员与技能”等多个细分奖项中获奖，体现出在服务模式、数字化平台和人才培养上的持续创新。\n- 在 2025 年《金融时报》“创新律师全球峰会”公布的“20 年创新律师”特别榜单中，跻身“全球创新律所 20 强”，全球主席获评“20 大律所领袖”，战略顾问入选“20 大创新从业者”，标志着我们在长期创新表现、技术应用深度和商业模式革新方面获得全球范围的高度认可。\n- 在 Financial Times Innovative Lawyers Awards Asia-Pacific 等评选中，多次获得与知识与数据、运营管理优化相关的奖项，凸显我们在知识管理体系、数据驱动决策和跨区域协同上的领先实践。\n- 在知识产权与创新业务领域，连续多年在 IAM Patent 1000、Managing IP（IP Stars）和 WTR 1000 等国际榜单中获得“金牌榜事务所”“第一等排名”“年度亚太地区最佳事务所（中资所）”等荣誉，并在专利诉讼、专利非诉、专利交易、商标及版权等细分领域中取得领先排名，带动相关团队和个人多次入选全球或区域性荣誉。\n- 借助数字经济、ESG、家族财富、金融资管及跨境投资等专题研究，我们持续发布高质量研究报告和案例集，围绕自贸港、出口管制、金融监管、矿产资源法等重点议题形成系列出版物和实践指南，为监管机构、金融机构和实体企业提供解决方案参考。\n- 通过“前沿观察”“专题”“出版物”等知识平台以及跨区域合规、数字经济国际法律服务中心等创新项目，我们不断探索以科技手段提升法律服务效率与可及性，并在外部奖项评选与行业报道中获得持续关注。\n\n综合来看，我们在创新奖项和思想领导力领域形成了由《金融时报》创新律师奖、全球及区域 IP 奖项、行业研究出版物和跨学科项目共同构成的荣誉体系，体现出在法律服务模式、技术应用与知识输出方面的前瞻性和引领作用。",
      "tags": [
        "创新奖项",
        "Most Innovative Law Firm",
        "FT Innovative Lawyers",
        "知识管理",
        "法律科技",
        "数字化转型",
        "Thought Leadership",
        "研究报告",
        "IP创新大奖"
      ]
    },
    "public_service_and_csr_honours": {
      "summary": "### 公共服务与企业社会责任荣誉\n\n我们将企业责任与社会影响力视为核心使命之一，长期投入公益法律服务、公共法律服务体系建设和多元化、可持续发展实践，在国家部委、行业组织和公益机构的评价中获得多项荣誉。\n\n在公共服务与 CSR 方面的主要外部认可和实践包括：\n\n- 荣获司法部授予的“全国公共法律服务工作先进集体”称号，在全国公共法律服务体系建设表彰中与法律援助、公共法律服务等领域的先进集体一同受到表彰，充分肯定了我们在推动公共法律服务体系建设方面的长期投入。\n- 积极参与“1+1 中国法律援助志愿者行动”，通过捐赠设立“金杜公益法律服务专项基金”等方式，支持中西部地区律师能力建设与公共法律服务供给提升，为满足人民群众对高质量法律服务的需求贡献专业力量。\n- 持续参与“西部律师研修计划”，承接多期长期研修班，接收西部地区律师进所研修，组织系列培训、讲座和实务交流活动，并与地方律师协会共同开展青年律师成长计划和领军人才训练营项目，助力区域法律服务能力均衡发展。\n- 在“企业责任与社会影响力”框架下，从环境和可持续发展、多元化与包容性、员工福祉和社区影响力等维度建立系统规划，围绕减少资源消耗、应对气候变化、推动低碳转型、提升多元与包容文化、支持弱势群体等议题形成一系列机制与行动。\n- 在社区服务和公益项目中，通过公益法律援助、专项社区服务、慈善捐赠和志愿者活动等方式，回应教育机会、减贫与不平等等重要社会议题，例如在公共卫生紧急时期发起爱心物资捐赠、支持一线机构防疫和救助工作。\n- 定期编制并发布社会责任报告，系统披露在服务国家重大战略、公益法律服务、党建与员工发展等方面的实践与成效，接受社会公众和利益相关方的监督与评价。\n\n通过上述荣誉与实践，我们在公共法律服务、公益法治建设、ESG 与多元化等方面形成了具有延续性和可复制性的责任体系，将专业能力与社会价值紧密结合，展示出一家一流国际化律师事务所在履行社会责任方面的担当。",
      "tags": [
        "企业社会责任",
        "公共法律服务",
        "公益法律服务",
        "CSR",
        "ESG",
        "多元与包容",
        "全国公共法律服务工作先进集体",
        "法律援助",
        "社区项目",
        "社会责任报告"
      ]
    },
    "major_deals_and_client_recognition": {
      "summary": "### 重大项目与客户认可\n\n在资本市场、并购重组、金融机构业务、基础设施与能源等重点领域，我们承办的大量复杂交易和标志性争议案件持续入选各类“年度交易奖”“年度案件奖”和“Deals of the Year”，彰显了在重大项目执行与客户服务方面的综合实力。\n\n围绕重大项目与客户认可，主要体现在以下几个方面：\n\n- 在 IFLR1000 China Awards 中，多次获得“年度律所奖”“年度团队奖”和“年度交易奖”等荣誉，近期连续两届共斩获近二十项奖项，涵盖资本市场、兼并收购、银行与金融、债务重组及项目融资等多个板块，相关交易被评价为推动市场发展的标志性项目。\n- 在《亚洲法律杂志》中国法律大奖中，多次获得“China Law Firm of the Year”等综合性大奖，并在银行与金融、监管与合规、债务重组、知识产权等多个专业领域获颁年度专业奖项，同时凭借在债券市场、资本工具创新等方面的代表性项目获得“债券市场年度交易”等交易奖。\n- 在《商法》卓越律所大奖中，凭借在银行及金融、境内外资本市场、跨境争议解决、知识产权（专利）、境内外并购、私募股权 / 风险投资等领域的标志性项目和客户评价，获得多项执业领域和行业领域奖项，相关评选广泛参考公司高管和法务负责人对项目执行质量和服务体验的反馈。\n- 在知识产权与科技创新相关领域，多项专利诉讼、交易和技术合作项目入选 IAM、Managing IP、WTR 等机构评选的年度案例或奖项，体现出我们在专利争议解决、商标品牌保护和技术交易结构设计方面的专业能力。\n- 围绕“一带一路”、绿色金融、REITs、家族财富、数字经济和高端制造等战略性板块，我们参与了多宗具有示范意义的项目，相关成果在行业媒体评选中被列为“年度创新交易”“市场突破性项目”，并在奖项评审稿件中被频繁引用。\n- 各类交易和争议奖项评选普遍以客户提名、市场调研和同业推荐为重要依据，我们在上述评选中多次获得高度评价，客户就团队的专业判断、跨团队协同能力、商业理解和响应速度给予积极反馈。\n\n通过持续涌现的“年度交易”和重大项目奖项，我们在资本市场、金融、并购重组、争议解决及新兴行业领域的项目经验得到评级机构和客户的双重认可，进一步巩固了在复杂、高价值交易和争议项目中的首选律所地位。",
      "tags": [
        "重大项目",
        "Deals of the Year",
        "交易奖项",
        "资本市场交易",
        "并购重组",
        "金融交易",
        "客户认可",
        "IFLR1000 China Awards",
        "China Law Awards",
        "商法卓越律所大奖"
      ]
    },
    "media_center_visibility": {
      "summary": "### 媒体中心曝光与品牌形象\n\n我们通过结构化的媒体与内容发布平台，系统呈现重大交易、获奖新闻、研究成果及社区项目，形成持续、立体的品牌曝光。中文与英文网站上的“媒体中心”“前沿观察”“专题”“出版物”等栏目，构成了我们对外展示专业能力与品牌形象的重要窗口。\n\n媒体与内容传播层面的主要特点包括：\n\n- 设立专门的“媒体中心”板块，集中发布律所新闻、获奖公告、重要交易与案件通告、重大客户项目进展以及管理层任命等信息，使外界能够及时了解我们的市场表现与机构动态。\n- 通过“获奖新闻”系列报道，系统展示在 Chambers、The Legal 500、IFLR1000、asialaw、《商法》卓越律所大奖、《亚洲法律杂志》中国法律大奖、《金融时报》创新律师奖、IAM、Managing IP、WTR 等评级机构和媒体中的最新奖项与排名成果，形成可检索、可追溯的荣誉档案。\n- 依托“前沿观察”“热点聚焦”“专题”等栏目，持续输出围绕数字经济、ESG、出口管制、自贸港、金融监管、矿产资源法等重点领域的深度评论与实务解析，体现对监管趋势和市场热点的敏锐洞察和专业判断。\n- 在“出版物”栏目中，发布涵盖自由贸易港法律政策研究、金融资管争议解决典型案例、家族财富安全与传承、行业法规解读等系列研究报告，进一步加强作为思想领袖和知识供给方的市场形象。\n- 通过中英文双语内容，覆盖中国内地、香港及其他司法辖区的读者群体，在重要奖项、典型交易和研究成果方面，常以多语种形式同步发布，服务跨国企业、金融机构和境外合作伙伴的阅读需求。\n- 结合社交媒体、活动报道和专题页面，我们在重要论坛、峰会、奖项颁奖礼和高端研讨会上的参与情况及发言内容也被系统呈现，强化了与行业、媒体和公众的沟通渠道。\n\n凭借多渠道、多语种的媒体中心布局，我们将获奖信息、重大交易、研究成果与社区项目有机整合，构建起持续向市场传递专业价值和品牌故事的传播矩阵，进一步巩固了在中国及亚太法律服务市场的品牌认知度与公信力。",
      "tags": [
        "媒体中心",
        "获奖新闻",
        "品牌曝光",
        "前沿观察",
        "专题与出版物",
        "双语内容",
        "行业报告",
        "市场沟通",
        "Reputation"
      ]
    }
  },
  "Engagement": {
    "contact_and_office_channels": {
      "summary": "### 联系渠道与办公地点\n\n我们通过统一的线上入口和遍布全球的重要市场与金融中心，为客户提供便捷、透明的联系渠道。依托覆盖亚洲和北美的办公室网络以及金杜国际云办公室体系，我们能够在客户最需要我们的地方提供响应和支持，联通本地团队与跨区域资源。\n\n客户可以通过本所中文门户网站的“联系我们”栏目发起咨询，也可以通过“办公机构/办公室”页面查找各地办公室与云办公室的信息，根据自身所在地域和业务需求灵活选择对接方式。无论是国内项目还是跨境、多法域交易，我们都会由熟悉相关行业和司法辖区的团队进行统筹响应。\n\n- 通过官网“联系我们”表单集中提交一般业务咨询、合作意向及其他需求信息，由本所相关负责人统一受理和转介。\n- 通过“办公机构/办公室”检索各地实体办公室，获取所在地的地址等关键信息，按业务需要与相应办公室对接。\n- 依托金杜云办公室，与尚未设立实体办公室的城市和司法辖区的客户保持紧密联系，在虚拟环境下组织跨地区律师团队开展工作。\n- 利用本所在亚洲和北美设立的办公室布局，在跨境交易或多地争议解决中实现同一事务所平台下的协同服务。\n- 在需要结合多行业、多业务线专业能力时，由跨区域、跨领域的综合团队进行统一项目管理和客户沟通，确保沟通渠道清晰、责任主体明确。\n- 对于长期合作客户，可结合其总部所在地、主要运营区域及项目类型，约定首选联络办公室和联络人，以提升沟通效率。\n\n无论客户通过哪一个入口与我们取得联系，我们都会基于统一的服务标准和沟通规范进行接收、登记与分配，确保咨询和委托请求被及时送达合适的办公室与专业团队，实现线上线下、实体办公室与云办公室之间的无缝衔接。\n",
      "tags": [
        "联系我们",
        "联系渠道",
        "办公地点",
        "办公机构/办公室",
        "全球服务网络",
        "云办公室",
        "跨境服务",
        "客户联络",
        "亚洲与北美办公室"
      ]
    },
    "online_enquiry_process": {
      "summary": "### 在线咨询表单与初步沟通\n\n我们在官方网站设立了集中的在线咨询表单，便于客户以标准化、结构化的方式提交法律服务需求。表单设置了必要的身份与联系信息栏目，帮助我们快速识别咨询主体、所在机构及业务背景，为后续分流和团队配置提供基础信息。\n\n在线填写咨询表单时，客户通常需要依次完成以下步骤：\n\n- 填写“姓名”和“手机号码（+86）”，并完成图形验证码与手机验证码，以确保联系方式真实有效。\n- 提供有效的“邮箱”地址，便于本所发送后续沟通信息、初步回复或相关资料。\n- 在“公司”栏目中输入公司全称，并根据系统提供的匹配建议进行选择，同时填写“职位”等信息，以便我们更准确地理解客户角色和决策权限。\n- 在“您是怎么得知金杜”“咨询主题”等下拉菜单中进行选择，帮助我们判断信息来源和需求类别。\n- 在“咨询内容”栏中用约 200 字概述背景情况和主要问题，包括项目概况、涉及时点、关键诉求等，以便我们更精准地匹配专业领域和团队。\n- 核对上述信息的完整性与准确性后提交表单，确保手机号码和邮箱等联络方式无误。\n\n表单提交后，系统会将咨询信息转交给相应的业务团队或办公室，由熟悉相关领域的律师或负责人员进行初步研判和分流，并在合理时间内与客户进一步沟通洽谈。线上咨询流程与本所整体的项目管理和风险控制机制相衔接，有助于在保持响应效率的同时，确保对每一项潜在委托进行规范记录和妥善跟进。\n",
      "tags": [
        "在线咨询",
        "咨询表单",
        "联系方式收集",
        "客户分流",
        "需求匹配",
        "初步沟通",
        "项目立项前阶段",
        "咨询内容约200字",
        "统一入口"
      ]
    },
    "content_subscription_and_preferences": {
      "summary": "### 资讯订阅与偏好设置\n\n为方便客户和合作伙伴系统性地获取本所发布的法律资讯与行业研究成果，我们提供在线订阅通道，支持根据个人与机构需求灵活配置订阅偏好。通过填写“订阅我们”表单，读者可以选择接收特定领域的政策解读、实务观察、行业报告和专题研究，构建与自身业务高度匹配的信息流。\n\n在订阅流程中，订阅人需要填写姓名、手机号码、验证码、邮箱、公司、公司地址及职位等基本信息，以便我们确保订阅对象明确、联络方式可靠，并在合适的场景下向订阅人发送活动信息或深化交流的邀请。完成基础信息后，订阅人可以在“金杜资讯订阅”栏目中，从多项主题中进行多选组合。\n\n目前可供选择的订阅方向涵盖广泛的法律与行业专题，例如：\n\n- 综合性法规动态：新法律法规政策汇总、政策法规征求意见稿汇总等。\n- 争议解决与合规专题：争议解决新法速览、金融资管争议解决资讯、刑事业务资讯、劳动法资讯等。\n- 专业法律领域更新：税务资讯、知识产权政策法规汇总、公司证券争议解决资讯、数字经济法律资讯等。\n- 行业聚焦资讯：半导体、房地产、医药医疗、汽车出行、食品与快消、新能源、矿产等细分行业资讯。\n- 区域与战略主题：粤港澳大湾区资讯、“一带一路”资讯等。\n- 品牌与内容专栏：金杜研究微文集萃、金杜法律前沿观察、商标品牌行业快讯等。\n\n订阅人可勾选同意接收本所未来举办活动的信息，并在提交前确认已阅读并同意相关免责声明和隐私保护条款。我们明确提示，订阅内容旨在提供一般性信息与研究成果，并不构成针对任何特定事项的法律意见；如需就具体项目或纠纷获得专业意见，订阅人仍需另行与具备相应资格的专业律师进行个案沟通。\n",
      "tags": [
        "订阅我们",
        "法律资讯",
        "研究报告",
        "政策解读",
        "行业资讯",
        "专题简报",
        "数字经济法律资讯",
        "一带一路资讯",
        "粤港澳大湾区资讯",
        "金杜研究",
        "订阅偏好"
      ]
    },
    "media_and_insights_engagement": {
      "summary": "### 媒体中心与洞见互动\n\n我们通过多层次的内容与媒体平台持续对外分享法律洞见、重大项目经验与市场观察，帮助客户及时把握监管变化与行业趋势。在中文门户首页及相关栏目中，我们以“热点聚焦”“前沿观察”“专题”“最新文章”“出版物”“重大项目”“获奖新闻”等形式，呈现本所在不同业务领域和行业中的实践成果与思考。\n\n客户和公众可以根据自身关注点，自由浏览和检索相关内容。例如，通过“前沿观察”了解新法规、新业态下的合规与交易结构变化，通过“热点聚焦”和“专题”追踪特定领域的系列解读，通过“出版物”阅读系统性的研究报告、操作指引和案例选编，并通过“重大项目”和“获奖新闻”了解本所在各类典型交易、争议解决和融资项目中的角色与经验。\n\n- 在门户首页或导航入口点击“访问媒体中心”，集中查看本所近期新闻、重要项目和获奖信息。\n- 通过“前沿观察”与“热点聚焦”，跟进重点领域的政策动向、司法实践和市场趋势分析。\n- 在“专题”下按主题浏览成体系的文章和研究成果，如“一带一路”、数字经济、海外权益保护、粤港澳大湾区等。\n- 在“最新文章”和“出版物”栏目中查找与具体业务或行业相关的实务文章、操作指南和深度报告。\n- 通过导航中的“金杜博客”等入口，延伸阅读本所多语种、多地区平台发布的专业评论与洞见。\n\n通过上述内容与媒体渠道，我们与客户、监管机构、行业组织及更广泛的市场参与者保持持续互动。一方面系统输出对重点问题的专业判断和实务建议，另一方面也通过线下活动、线上研讨会和后续沟通反馈，将阅读、讨论与具体项目合作有机衔接，形成贯穿资讯阅读、观点交流和业务落地的完整互动链条。\n",
      "tags": [
        "媒体中心",
        "前沿观察",
        "热点聚焦",
        "专题",
        "最新文章",
        "出版物",
        "重大项目",
        "获奖新闻",
        "法律洞见",
        "金杜博客",
        "内容互动"
      ]
    },
    "digital_channels_and_fraud_prevention": {
      "summary": "### 数字渠道与防诈骗提示\n\n我们高度重视在数字环境中的品牌与信息安全，已通过官方网站、博客及社交媒体等多元渠道建立统一、可验证的线上形象。本所官方网站以“https://www.kwm.com/”域名为核心入口，并通过中文门户、各地区站点以及专题网站集中展示业务能力、律师团队、研究成果和联系信息，为客户提供权威、最新的官方资讯。\n\n在此基础上，我们运营若干官方数字平台和账号，包括面向不同受众的专业博客和社交媒体渠道，以及以“金杜研究”“金杜律师事务所”等为名称或标识的认证账号。例如，在官方渠道中公布的微信账号（包括以 KWM_China 为名称的账号）以及在 LinkedIn、Facebook、X、Instagram、YouTube 等平台上的官方账号，均为我们对外发布资讯和活动信息的重要窗口。\n\n同时，我们针对近年来出现的假冒网站、仿冒社交账号和欺诈性通讯，发布了专门的“欺诈性骗局警示”，明确提示社会公众：\n\n- 应通过本所官方网站及列明的官方社交媒体账号核实任何自称来自金杜的联系信息。\n- 对于来源可疑或内容异常的电子邮件、短信、社交媒体消息或来电，不要轻易回复、点击链接、下载附件或按照指示操作。\n- 如对自称来自本所或关联实体的任何通信真实性存疑，可通过本所公布的联系方式进行二次核实。\n- 如发现可能涉及本所名称或标识的欺诈行为，欢迎向本所指定的联络邮箱或隐私保护官报告，并保留相关截图或文件作为线索。\n- 在已遭受人身或财产损失的情形下，应及时向公安机关或其他有权机关报案，通过法律途径维护合法权益。\n\n我们将持续监测与本所相关的潜在欺诈风险，并采取包括下架仿冒网站、澄清不实信息等措施保护客户和公众的合法权益。我们亦鼓励客户在使用包括微信、博客、视频平台在内的各类数字渠道获取信息时，优先通过本所官方链接和账号访问内容，形成“只信任官方渠道”的安全使用习惯。\n",
      "tags": [
        "数字渠道",
        "官方账号",
        "官网域名",
        "微信 KWM_China",
        "金杜研究",
        "社交媒体",
        "欺诈性骗局警示",
        "防诈骗",
        "隐私保护官",
        "品牌与信息安全"
      ]
    }
  },
  "Governance": {
    "organizational_and_leadership_structure": {
      "summary": "### 治理架构与领导机制\n\n我们依托覆盖全球主要增长型市场和金融中心的办公室网络，构建了以全球管理委员会为核心的治理架构，由全球主席领导，统筹制定事务所的长远发展战略、业务布局和风险管理方向，确保各地区办公室在统一战略下协调运作、稳健发展。我们通过清晰的职责分工，将战略规划、业务发展和风险控制有机衔接，形成高效的决策与执行闭环。\n\n在具体运营层面，我们通过区域和办公室层面的管理安排，结合各专业和行业团队的管理实践，持续提升服务质量和执行效率，围绕客户需求配置资源、优化流程，并通过跨区域团队协作实现东西方平台的一体化运作。我们的领导层秉持开放沟通和协作文化，强调以客户为中心、以人才为核心、以长期价值为导向的治理取向。\n\n为保证治理架构的有效运作，我们通过持续沟通与协同机制，审视市场变化、监管要求和客户需求，对事务所战略、资源投入和创新举措进行动态调整，确保治理结构既具稳定性，又具灵活性和前瞻性。\n\n- 全球管理委员会：围绕事务所整体发展制定长期战略并开展治理监督\n- 全球主席：领导管理委员会工作，统筹全球平台和办公室协同\n- 区域和办公室层面的管理安排：结合本地监管环境和市场特点贯彻统一战略\n- 专业和行业团队的管理实践：在主要业务和行业板块推进专业发展和质量管理\n- 跨区域项目和客户团队：为跨境和多法域事务提供一体化服务\n- 行政与支持职能：在财务、人力资源、技术、市场等方面提供治理支持与运营保障\n- 治理与沟通机制：通过持续沟通与反馈渠道，增强战略执行的一致性和透明度\n",
      "tags": [
        "治理架构",
        "领导团队",
        "管理委员会",
        "全球管理委员会",
        "全球主席",
        "办公室管理",
        "专业领域管理",
        "跨区域协同"
      ]
    },
    "partnership_network_and_regulatory_status": {
      "summary": "### 合伙架构与成员所网络\n\n我们通过金杜国际网络将多个独立的成员所和服务实体连接为一体化的国际法律服务平台。该网络依据瑞士法设立，成员所包括澳大利亚合伙所、中华人民共和国合伙制律师事务所、香港特别行政区合伙所、新加坡有限责任合伙、在纽约州注册的有限责任合伙以及日本合伙等，各成员所结合本地法律和监管要求独立执业。\n\n在这一架构下，金杜各成员所作为独立的法律实体分别向客户提供法律服务，彼此之间不互为代理，也不对其他成员所的行为承担责任。我们通过金杜国际网络以及KWM Service Limited等服务实体，协调全球办公室的品牌、标准和部分共享职能，在尊重各法域监管要求的前提下，实现资源整合与统一的平台体验。\n\n合伙架构和成员所网络使我们能够在不同司法管辖区依法取得和维持执业资格，在本地监管框架内提供法律服务，并在跨境事务中为客户提供协调一致的专业支持。我们通过清晰的组织说明和使用条款，向公众透明披露组织形态和服务边界。\n\n- 金杜国际网络：依据瑞士法设立，负责协调全球成员所之间的合作与支持\n- 成员所形态：涵盖澳大利亚合伙所、中国内地和香港合伙所、新加坡和纽约有限责任合伙、日本合伙等多种组织形式\n- 独立法律实体：各成员所独立承担责任，不构成单一的全球合伙\n- 本地监管合规：在各自法域内依照律师管理法规和相关监管要求取得执业许可\n- 统一品牌与标准：通过统一的品牌和服务标准，在全球范围内提供一致的客户体验\n- 服务与支撑实体：包括KWM Service Limited在内的服务公司，为成员所提供支持服务\n- 公开披露：通过使用条款和法律声明透明阐明组织架构、法律适用和责任边界\n",
      "tags": [
        "合伙制",
        "成员所",
        "跨境网络",
        "监管身份",
        "瑞士协会结构",
        "独立法律实体",
        "执业许可",
        "全球办公室网络",
        "组织架构披露"
      ]
    },
    "risk_management_and_compliance_framework": {
      "summary": "### 风险管理与合规框架\n\n我们在业务发展和全球布局的全过程中高度重视风险管理，将合规要求与事务所的长期战略紧密结合，通过制度化安排平衡业务增长与风险防控。围绕客户委托、专业责任、品牌声誉和运营管理，我们通过制度和实践不断强化风险意识，支持团队在复杂监管环境中稳健执业。\n\n在信息安全与数据保护方面，我们通过隐私政策和相关制度明确个人信息收集、使用和保存的原则，对网站访问、线上互动以及客户和求职者数据的处理进行规范，保障数据安全和当事人权利。同时，我们在使用条款和法律声明中，对网站内容的适用范围、法律适用、责任限制和争议解决机制作出清晰界定，为线上服务和沟通建立稳健的合规基础。\n\n面对日益复杂的网络环境和信息风险，我们通过发布防范网络欺诈骗局的通告和“欺诈性骗局警示”，提示社会公众识别假冒网站和伪装通信，公布官方网站域名、博客和社交媒体账号，并在中国内地、中国香港、澳大利亚、新加坡等主要地区设置隐私保护官联系方式，协助报告和处置疑似风险事件。这一系列措施共同构成了兼顾内部管理、客户保护与公众提示的风险管理与合规框架。\n\n- 战略层面的风险管理：在业务布局和重大决策中统筹考虑法律、合规和声誉风险\n- 业务合规要求：在受理和执行各类委托时遵守适用法律法规及律师执业规范\n- 隐私与数据保护制度：通过隐私政策规范个人信息的收集、使用、存储和跨境传输\n- 使用条款与责任界定：通过使用条款和法律声明明确网站内容的性质、责任边界和争议解决机制\n- 网络安全与防诈机制：发布防范网络欺诈骗局通告和警示，提示社会公众核实身份和渠道\n- 官方渠道管理：公开官方网站域名、博客和社交媒体账号，防范品牌被冒用\n- 区域隐私保护官：在主要地区设置联系方式，便于报告和处理数据及安全事件\n",
      "tags": [
        "风险管理",
        "合规",
        "内部控制",
        "数据保护",
        "隐私政策",
        "使用条款",
        "品牌保护",
        "网络安全",
        "防诈骗"
      ]
    },
    "ethics_and_core_values": {
      "summary": "### 职业伦理与核心价值观\n\n我们将职业伦理与核心价值观视为治理体系的重要基础，在全球各办公室统一倡导高标准的专业操守和行为准则。以“运用我们精通的法律专业知识实现长期繁荣”为宗旨，我们致力于在服务客户、培育人才和回馈社会的全过程中，将诚信、公正和责任意识内化为日常决策与行动。\n\n围绕这一宗旨，我们形成并践行一套相互支撑的核心原则：质量、同理心、慷慨、清晰、创造力、活力、信任和改进。这些原则既是我们对自身及团队的要求，也是我们与客户、同事和合作伙伴建立关系的共同语言，通过高度专业、开放包容和持续精进的文化，确保每一个项目都能够体现应有的职业水准。\n\n我们通过日常管理、业绩评价、培训与人才发展等机制，将上述价值观具体落实到专业判断、客户沟通、跨文化协作和知识分享之中，引导团队在复杂事务中坚持诚实守信、勤勉尽责和利益平衡。由此，我们得以在不同法域、不同业务领域持续提供兼具专业深度与人文关怀的法律服务。\n\n- 质量（精益求精）：在每一个项目中追求卓越，以高标准要求自身的工作成果\n- 同理心（包容欣赏）：以积极倾听和尊重为基础理解客户、同事和合作伙伴\n- 慷慨（主动分享）：在知识与经验分享中鼓励协作，推动团队和社区共同进步\n- 清晰（化繁为简）：以清晰、直接的沟通方式帮助各方把握复杂法律和商业问题\n- 创造力（突破创新）：鼓励探索新思路和新工具，以创新方式回应新兴挑战\n- 活力（畅所欲言，行动一致）：提倡多元观点和开放讨论，同时在形成共识后高效执行\n- 信任（信任集体）：在最高道德标准下建立基于信任的长期合作关系\n- 改进（提升优势）：保持学习和反思，不断提升个人、团队和事务所整体能力\n",
      "tags": [
        "职业伦理",
        "核心价值观",
        "行为准则",
        "质量",
        "同理心",
        "慷慨",
        "创造力",
        "信任",
        "持续改进"
      ]
    },
    "esg_and_corporate_responsibility_governance": {
      "summary": "### ESG 治理与企业责任\n\n我们将环境、社会与治理（ESG）视为事务所长期战略的重要组成部分，把企业责任贯穿于服务客户、建设团队和参与社区的各个环节。在治理层面，我们明确提出利用专业知识、关系网络和资源在全球重大议题上发挥积极影响，推动客户、员工、社会和环境实现共同发展。\n\n在环境与可持续发展方面，我们致力于构建可持续商业模式，从制度和实践上尽量减少运营对环境的影响。我们的环境战略聚焦于“减少消耗”“加强了解”和“带动引领”三大方向，通过节约资源、以科学为基础深入理解气候变化议题，并与客户和社区伙伴共同制定应对策略，支持向低碳经济稳步转型。\n\n在社会责任与社区参与方面，我们长期围绕公益法律服务、专项社区服务和慈善事业开展系统投入，重点支持教育机会提升、减贫减负和缩小不平等。通过跨办公室、跨专业的协作，我们鼓励律师和员工运用专业能力参与公益项目，以可持续、结构化的方式回应时代面临的结构性司法挑战。\n\n- ESG 治理定位：将企业责任纳入事务所整体战略和治理框架之中\n- 环境与可持续发展：通过减少资源消耗和环境影响推动绿色运营\n- 气候变化应对：以科学为基础理解气候风险，协同客户和伙伴制定减缓与适应方案\n- 可持续业务模式：在业务决策和运营管理中兼顾经济效益与环境、社会效益\n- 公益法律服务：为弱势群体和公共利益提供专业法律支持\n- 专项社区服务：围绕教育、减贫等议题开展长期项目和合作\n- 慈善与社会影响：通过多元化慈善形式放大对社会公正和包容发展的支持\n",
      "tags": [
        "ESG",
        "企业社会责任",
        "环境与可持续发展",
        "气候变化",
        "公益法律服务",
        "社区影响力",
        "可持续商业模式",
        "慈善项目"
      ]
    },
    "diversity_inclusion_and_people_governance": {
      "summary": "### 多元、包容与人员治理\n\n我们将多元化和包容性视为业务成功和治理体系的重要支柱，强调思想、视角和经验的多元化是理解客户需求、服务跨文化市场和推动创新的关键因素。依托在亚洲、北美等地的办公室网络，我们构建了多元背景的律师和专业团队，使不同法域和文化的经验在事务所内部得到充分融合和共享。\n\n在人员治理层面，我们致力于营造安全、开放和包容的工作环境，鼓励员工以真实的自我投入工作，尊重并欣赏差异。多元化和包容性被纳入整体业务战略，我们通过政策、文化倡导和日常管理，帮助员工理解并认同福祉在多元包容职场中的关键作用，让员工在受到尊重和信任的氛围中发挥最大潜能。\n\n为确保多元与包容理念转化为可持续实践，我们在不同地区倡导包容性领导力和跨文化沟通，鼓励团队以协作方式解决复杂问题，并在人才招聘、培养与晋升过程中关注多元维度和平等机会。通过这种治理方式，我们持续强化组织韧性和创新能力，为客户和社会提供更具视野与温度的法律服务。\n\n- 多元化团队构成：汇聚来自不同地域、文化和专业背景的律师和专业人员\n- 包容性文化营造：鼓励畅所欲言、尊重差异，营造安全可信赖的工作环境\n- 员工福祉关注：强调身心健康和福祉在多元、包容职场中的重要性\n- 包容性领导力：通过管理实践引导团队在决策和协作中体现包容与尊重\n- 跨文化协同：依托全球办公室网络加强跨法域沟通与合作\n- 人才机制中的多元考量：在招聘、培养和职业发展中重视多元化和平等机会\n- 业务与文化联动：将多元与包容目标与业务发展和客户服务紧密结合\n",
      "tags": [
        "多元化",
        "包容性",
        "员工福祉",
        "文化治理",
        "包容性领导力",
        "平等机会",
        "跨文化团队",
        "人才战略"
      ]
    }
  }
}